{
    "동물": 1,
    "키워도": 2,
    "털": 3,
    "하나": 4,
    "안": 5,
    "날릴": 6,
    "자신": 7,
    "있어": 8,
    "들어간": 9,
    "애": 10,
    "들": 11,
    "키운다고": 12,
    "받아": 13,
    "나로": 14,
    "충분해": 15,
    "말티": 16,
    "푸": 17,
    "너무": 18,
    "키우고": 19,
    "싶어": 20,
    "진짜루": 21,
    "하긴": 22,
    "운": 23,
    "많이": 24,
    "날리": 25,
    "기는": 26,
    "하는데": 27,
    "날리는": 28,
    "게": 29,
    "아니라": 30,
    "다리": 31,
    "많아서": 32,
    "한": 33,
    "거야": 34,
    "넘는데": 35,
    "말": 36,
    "되냐": 37,
    "정말": 38,
    "요": 39,
    "난": 40,
    "돈": 41,
    "주고": 42,
    "사고": 43,
    "싶지는": 44,
    "않음": 45,
    "반려동물": 46,
    "키우기에는": 47,
    "길들이기": 48,
    "쉽지": 49,
    "않지": 50,
    "않을까": 51,
    "그건": 52,
    "맞음": 53,
    "유기견": 54,
    "은": 55,
    "시": 56,
    "고르자": 57,
    "브": 58,
    "종이": 59,
    "많아": 60,
    "믹스": 61,
    "우린": 62,
    "항상": 63,
    "길고양이": 64,
    "길": 65,
    "강아지": 66,
    "누가": 67,
    "버리고": 68,
    "가거나": 69,
    "죽어가는": 70,
    "살려주고": 71,
    "자연": 72,
    "스럽게": 73,
    "키우게": 74,
    "된": 75,
    "케이스": 76,
    "들이었어서": 77,
    "별": 78,
    "생각": 79,
    "없네": 80,
    "걔네": 81,
    "생명": 82,
    "인데": 83,
    "들여서": 84,
    "키울": 85,
    "사람": 86,
    "있음": 87,
    "좋지": 88,
    "안타깝게도": 89,
    "아니야": 90,
    "품종": 91,
    "못": 92,
    "버리지": 93,
    "아까워서": 94,
    "가치": 95,
    "를": 96,
    "나누는": 97,
    "것": 98,
    "짜증": 99,
    "남": 100,
    "없이": 101,
    "살아": 102,
    "자기": 103,
    "이라는": 104,
    "걸": 105,
    "기억": 106,
    "해주길": 107,
    "바": 108,
    "래": 109,
    "우리": 110,
    "처럼": 111,
    "살잖아": 112,
    "이미": 113,
    "짐승": 114,
    "인": 115,
    "거": 116,
    "자각": 117,
    "하고": 118,
    "있고": 119,
    "날": 120,
    "키워줄": 121,
    "필요해": 122,
    "사실": 123,
    "키운": 124,
    "다기": 125,
    "보단": 126,
    "찾는": 127,
    "나을": 128,
    "수도": 129,
    "있지": 130,
    "인정": 131,
    "지금": 132,
    "아직": 133,
    "엄마": 134,
    "키워": 135,
    "줌": 136,
    "감사합니다": 137,
    "빨리": 138,
    "벗어나": 139,
    "버렸나": 140,
    "봐": 141,
    "부모님": 142,
    "잘": 143,
    "주심": 144,
    "자주": 145,
    "가출": 146,
    "해서": 147,
    "무슨": 148,
    "일": 149,
    "자취": 150,
    "해도": 151,
    "엄빠": 152,
    "키워주는": 153,
    "거나": 154,
    "다름없음": 155,
    "아빠": 156,
    "의": 157,
    "개": 158,
    "보면": 159,
    "줄": 160,
    "알": 161,
    "혹시": 162,
    "어머니": 163,
    "하시지": 164,
    "않아": 165,
    "집": 166,
    "엔": 167,
    "알아서": 168,
    "들어가": 169,
    "강쥐": 170,
    "국룰": 171,
    "아니냐": 172,
    "가능": 173,
    "투룸": 174,
    "전세": 175,
    "잡아서": 176,
    "겁나": 177,
    "벌면서": 178,
    "고양이": 179,
    "키우는": 180,
    "꿈": 181,
    "이다": 182,
    "능력": 183,
    "듯": 184,
    "받아주는": 185,
    "월세": 186,
    "별로": 187,
    "없지": 188,
    "않나": 189,
    "보다": 190,
    "많어": 191,
    "전집": 192,
    "이야": 193,
    "요즘": 194,
    "가구": 195,
    "외로워": 196,
    "서": 197,
    "키운다더라": 198,
    "예민해서": 199,
    "짖는": 200,
    "데": 201,
    "절대": 202,
    "다른": 203,
    "집은": 204,
    "모르겠는데": 205,
    "전": 206,
    "오래된": 207,
    "건물": 208,
    "원래": 209,
    "이라서": 210,
    "방음": 211,
    "되게": 212,
    "돼있었어": 213,
    "좋았네": 214,
    "일도": 215,
    "안되잖아": 216,
    "에바": 217,
    "신경": 218,
    "질": 219,
    "소음": 220,
    "들리는": 221,
    "층간소음": 222,
    "심한": 223,
    "잖아": 224,
    "그게": 225,
    "건가": 226,
    "키우면": 227,
    "발바닥": 228,
    "소리": 229,
    "귀여운데": 230,
    "맨날": 231,
    "듣고": 232,
    "있으면": 233,
    "미칠": 234,
    "더": 235,
    "할": 236,
    "지": 237,
    "이건": 238,
    "시끄러워": 239,
    "주택": 240,
    "에서": 241,
    "한테": 242,
    "좋다": 243,
    "큰": 244,
    "꿈임": 245,
    "어차피": 246,
    "원룸": 247,
    "촌": 248,
    "위험해": 249,
    "산책": 250,
    "하기에는": 251,
    "그리고": 252,
    "엄청": 253,
    "도둑": 254,
    "들어옴": 255,
    "양쪽": 256,
    "지옥": 257,
    "견처": 258,
    "럼": 259,
    "물어": 260,
    "뜯으려고": 261,
    "달려": 262,
    "듬": 263,
    "견": 264,
    "가족": 265,
    "들어가는": 266,
    "본": 267,
    "적": 268,
    "없어서": 269,
    "모름": 270,
    "지옥견": 271,
    "이라니": 272,
    "슬프잖아": 273,
    "지키는": 274,
    "용병": 275,
    "이라고": 276,
    "하자": 277,
    "기": 278,
    "막히게": 279,
    "알아보니까": 280,
    "오랜": 281,
    "만": 282,
    "가도": 283,
    "와서": 284,
    "안기기만": 285,
    "커서": 286,
    "안기는": 287,
    "만으로도": 288,
    "위협": 289,
    "이긴": 290,
    "해": 291,
    "웃겨": 292,
    "아니구": 293,
    "하는": 294,
    "예전": 295,
    "랑": 296,
    "카페": 297,
    "갔잖아": 298,
    "그때": 299,
    "들이": 300,
    "대는데": 301,
    "넘": 302,
    "무서운데": 303,
    "귀여워": 304,
    "이구아나": 305,
    "파충류": 306,
    "있나": 307,
    "무서워서": 308,
    "어떻게": 309,
    "나도": 310,
    "무서워": 311,
    "새끼": 312,
    "징그럽다": 313,
    "며칠": 314,
    "제주도": 315,
    "가서": 316,
    "만져": 317,
    "보긴": 318,
    "했다": 319,
    "여친": 320,
    "자꾸": 321,
    "보라": 322,
    "고": 323,
    "어디": 324,
    "동물원": 325,
    "갔었": 326,
    "제파": 327,
    "라고": 328,
    "거기": 329,
    "지고": 330,
    "수": 331,
    "체험": 332,
    "곳": 333,
    "만질": 334,
    "있다": 335,
    "좋은": 336,
    "구경": 337,
    "했겠다": 338,
    "만졌을": 339,
    "때": 340,
    "느낌": 341,
    "어땠어": 342,
    "거칠거칠한": 343,
    "무서웠다": 344,
    "어우": 345,
    "들어도": 346,
    "무섭": 347,
    "농": 348,
    "한번": 349,
    "없어": 350,
    "아니었으면": 351,
    "볼": 352,
    "없었을": 353,
    "같아": 354,
    "가자고": 355,
    "했던": 356,
    "가보고": 357,
    "싶다고": 358,
    "갔지": 359,
    "수성": 360,
    "갔을": 361,
    "수달": 362,
    "봤었는데": 363,
    "귀엽더라": 364,
    "성": 365,
    "봤었다": 366,
    "물": 367,
    "나왔다가": 368,
    "쏙": 369,
    "들어가더랑": 370,
    "번": 371,
    "봤는데": 372,
    "우연히": 373,
    "천연": 374,
    "기념물": 375,
    "이지": 376,
    "천연기념물": 377,
    "사진": 378,
    "찍었으면": 379,
    "좋았을": 380,
    "텐데": 381,
    "간직": 382,
    "하게": 383,
    "찍고": 384,
    "동영상": 385,
    "찍어": 386,
    "놨다": 387,
    "으로": 388,
    "남겼네": 389,
    "지우고": 390,
    "놔둬야지": 391,
    "행운": 392,
    "가져다": 393,
    "줄지도": 394,
    "모르니": 395,
    "순간": 396,
    "찍": 397,
    "하다니": 398,
    "구경만": 399,
    "했을": 400,
    "같다": 401,
    "신기한": 402,
    "무조건": 403,
    "폰": 404,
    "부터": 405,
    "들어": 406,
    "나중": 407,
    "찍을걸": 408,
    "그러다가": 409,
    "어느": 410,
    "있더라": 411,
    "니": 412,
    "용량": 413,
    "커야": 414,
    "되겠노": 415,
    "내": 416,
    "크다": 417,
    "임": 418,
    "이어야": 419,
    "될": 420,
    "물고기": 421,
    "말고": 422,
    "회사": 423,
    "키웠다": 424,
    "사무실": 425,
    "어항": 426,
    "놔두시고": 427,
    "어릴": 428,
    "놀고": 429,
    "했었지": 430,
    "밥": 431,
    "그랬었겠": 432,
    "준다고": 433,
    "떼쓰고": 434,
    "했지": 435,
    "집도": 436,
    "키웠었는데": 437,
    "먹어": 438,
    "봤당": 439,
    "맛": 440,
    "이었는데": 441,
    "비린": 442,
    "이었어": 443,
    "그것": 444,
    "밖에": 445,
    "안나": 446,
    "궁금해서": 447,
    "거가": 448,
    "어린": 449,
    "마음": 450,
    "얘": 451,
    "맛있을까": 452,
    "먹을": 453,
    "해봤는데": 454,
    "작아서": 455,
    "쯤": 456,
    "맛볼": 457,
    "만해": 458,
    "싫어": 459,
    "토": 460,
    "이랬는데": 461,
    "맛보는": 462,
    "제": 463,
    "에이": 464,
    "먹으면": 465,
    "후기": 466,
    "알려줄게": 467,
    "동생": 468,
    "반려": 469,
    "용품": 470,
    "사본": 471,
    "사봤지": 472,
    "장난감": 473,
    "같은": 474,
    "사줬다": 475,
    "사": 476,
    "펫": 477,
    "마트": 478,
    "사야지": 479,
    "주변": 480,
    "은근": 481,
    "히": 482,
    "펫마트": 483,
    "에는": 484,
    "애견": 485,
    "팔겠다": 486,
    "많지": 487,
    "되면": 488,
    "추천": 489,
    "해줘": 490,
    "알겠어": 491,
    "물어봐야겠다": 492,
    "사면": 493,
    "쫌": 494,
    "싸나": 495,
    "서비스": 496,
    "챙겨주시더라": 497,
    "주": 498,
    "어떤": 499,
    "받았어": 500,
    "이랑": 501,
    "간식": 502,
    "주던데": 503,
    "가봐야겠": 504,
    "따": 505,
    "구매": 506,
    "친구": 507,
    "줄려고": 508,
    "사봤다": 509,
    "옷": 510,
    "아니면": 511,
    "비싸도라": 512,
    "얼마": 513,
    "씩": 514,
    "하던데": 515,
    "벌": 516,
    "샀었어": 517,
    "만원": 518,
    "하더라": 519,
    "이면": 520,
    "중": 521,
    "알았는데": 522,
    "이나": 523,
    "맞먹노": 524,
    "맞": 525,
    "놀래서": 526,
    "나올려다가": 527,
    "샀다": 528,
    "고마워": 529,
    "제일": 530,
    "친한": 531,
    "라서": 532,
    "사준": 533,
    "거지": 534,
    "그랬음": 535,
    "사줬지": 536,
    "으로는": 537,
    "사줬어": 538,
    "낚싯대": 539,
    "였나": 540,
    "뭔": 541,
    "직원": 542,
    "해주더라": 543,
    "혼자": 544,
    "서도": 545,
    "가지": 546,
    "노": 547,
    "영상": 548,
    "있던데": 549,
    "봤다": 550,
    "흔들어": 551,
    "줘야": 552,
    "아니가": 553,
    "그런": 554,
    "놀더라": 555,
    "좋아하나": 556,
    "키웠을": 557,
    "사봤어": 558,
    "배변": 559,
    "패드": 560,
    "등등": 561,
    "샀지": 562,
    "키웠었어": 563,
    "부탁": 564,
    "거의": 565,
    "모래": 566,
    "화장실": 567,
    "쓰지": 568,
    "모르고": 569,
    "싸는지": 570,
    "우": 571,
    "예": 572,
    "알았겠노": 573,
    "당시": 574,
    "싸더": 575,
    "낭": 576,
    "몇": 577,
    "싸기는": 578,
    "했는데": 579,
    "훈련": 580,
    "받은": 581,
    "알았다": 582,
    "잠깐": 583,
    "알아보고": 584,
    "바로": 585,
    "샀었는데": 586,
    "신기하게": 587,
    "찾아가서": 588,
    "싼다": 589,
    "치울": 590,
    "버리면": 591,
    "돼": 592,
    "응가": 593,
    "삽": 594,
    "있거든": 595,
    "로": 596,
    "버리거나": 597,
    "냄새": 598,
    "마다": 599,
    "갈아": 600,
    "줬던": 601,
    "청소": 602,
    "일정": 603,
    "깨끗한": 604,
    "좋아해": 605,
    "더러우면": 606,
    "다른데": 607,
    "싸더라": 608,
    "귀찮아도": 609,
    "해줘야겠네": 610,
    "짠": 611,
    "미용": 612,
    "했어": 613,
    "헐랭": 614,
    "완전": 615,
    "언제": 616,
    "보러": 617,
    "올래": 618,
    "앗": 619,
    "용기": 620,
    "오면": 621,
    "같이": 622,
    "그러자": 623,
    "머쓱": 624,
    "울": 625,
    "안되겠다": 626,
    "생기": 627,
    "면": 628,
    "꼭": 629,
    "놀러": 630,
    "담": 631,
    "좋아": 632,
    "좋겠다": 633,
    "약간": 634,
    "부담스러운": 635,
    "말이넹": 636,
    "아냐": 637,
    "부담": 638,
    "라는": 639,
    "아니었어": 640,
    "헤헷": 641,
    "농담": 642,
    "이제": 643,
    "가야겠다": 644,
    "조심": 645,
    "다녀와": 646,
    "도마뱀": 647,
    "또": 648,
    "뭐": 649,
    "싶은": 650,
    "저": 651,
    "개도": 652,
    "싶은데": 653,
    "어제": 654,
    "생일": 655,
    "선물": 656,
    "마리모": 657,
    "사줬는데": 658,
    "앎": 659,
    "에엥": 660,
    "죠": 661,
    "그걸": 662,
    "왜": 663,
    "사줬어요": 664,
    "귀여운": 665,
    "귀엽긴": 666,
    "한데": 667,
    "그닥": 668,
    "쓸모": 669,
    "만족": 670,
    "했네요": 671,
    "집들이": 672,
    "겸": 673,
    "대박": 674,
    "라": 675,
    "딱": 676,
    "꽂혔지": 677,
    "오래": 678,
    "키웠었어요": 679,
    "일주일": 680,
    "갈아야": 681,
    "떠올랐대": 682,
    "떠오르": 683,
    "기도": 684,
    "가라앉": 685,
    "요새": 686,
    "물멍": 687,
    "좋아하더라": 688,
    "이상": 689,
    "산다": 690,
    "신세계": 691,
    "다양하더라": 692,
    "장난": 693,
    "아니게": 694,
    "들겠던데": 695,
    "수족관": 696,
    "수평": 697,
    "맞추면": 698,
    "기울어져서": 699,
    "터진대": 700,
    "그래서": 701,
    "선반": 702,
    "팔더라": 703,
    "돌": 704,
    "거도": 705,
    "넣어서": 706,
    "꾸며": 707,
    "주더": 708,
    "아는": 709,
    "키워서": 710,
    "사던데": 711,
    "공기": 712,
    "넣어줘야": 713,
    "되고": 714,
    "쓸게": 715,
    "많더라": 716,
    "까다로운": 717,
    "맞다": 718,
    "베타": 719,
    "걔": 720,
    "싸움": 721,
    "꾼": 722,
    "이라": 723,
    "둬야": 724,
    "대": 725,
    "수조": 726,
    "새로": 727,
    "사줘야": 728,
    "함": 729,
    "안되더라": 730,
    "맞어": 731,
    "두더라고": 732,
    "예쁘더라": 733,
    "해줘야": 734,
    "쓰": 735,
    "무게": 736,
    "아닐": 737,
    "힘들겠다": 738,
    "온도": 739,
    "중요하고": 740,
    "키우기": 741,
    "피곤함": 742,
    "보기": 743,
    "예쁜데": 744,
    "오늘": 745,
    "데리": 746,
    "남산": 747,
    "갈": 748,
    "예정": 749,
    "홍": 750,
    "케이블": 751,
    "카": 752,
    "타고": 753,
    "걸어서": 754,
    "차": 755,
    "갔다": 756,
    "왔는데": 757,
    "정상": 758,
    "왔거든": 759,
    "재밌겠다": 760,
    "차가": 761,
    "밑": 762,
    "까지": 763,
    "와야지": 764,
    "이욜": 765,
    "둘": 766,
    "재밌을": 767,
    "걱정": 768,
    "안되는데": 769,
    "체력": 770,
    "쓰레기": 771,
    "너희": 772,
    "이사": 773,
    "온": 774,
    "놀아줘": 775,
    "이고": 776,
    "명": 777,
    "이니까": 778,
    "오는": 779,
    "빠르지": 780,
    "않겠나": 781,
    "근처": 782,
    "살": 783,
    "밤": 784,
    "간다": 785,
    "빠질": 786,
    "토끼": 787,
    "버디": 788,
    "만나게": 789,
    "해보고": 790,
    "싶다": 791,
    "결혼": 792,
    "안되는걸": 793,
    "루": 794,
    "만나면": 795,
    "놀까": 796,
    "궁금하다": 797,
    "만나고": 798,
    "만나": 799,
    "봤을": 800,
    "애가": 801,
    "순하고": 802,
    "착하더만": 803,
    "옹": 804,
    "에서는": 805,
    "커": 806,
    "보이": 807,
    "더재": 808,
    "하면": 809,
    "밥그릇": 810,
    "사줄게": 811,
    "그러면": 812,
    "결혼식": 813,
    "보면서": 814,
    "마리": 815,
    "해주면": 816,
    "되겠다": 817,
    "비염": 818,
    "심해서": 819,
    "될까": 820,
    "싶네": 821,
    "스핑크스": 822,
    "털은": 823,
    "각자": 824,
    "밀어야지": 825,
    "않겠어": 826,
    "성의": 827,
    "보여랏": 828,
    "맨": 829,
    "매력": 830,
    "어때": 831,
    "비늘": 832,
    "덮여있는": 833,
    "라니까": 834,
    "징": 835,
    "러버": 836,
    "뱀": 837,
    "있잖어": 838,
    "아니라고": 839,
    "두": 840,
    "멀쩡히": 841,
    "있는": 842,
    "자를려": 843,
    "돌아다니는": 844,
    "그렇게": 845,
    "없나": 846,
    "접혔": 847,
    "있": 848,
    "잔어": 849,
    "아닌가": 850,
    "뱀이긴": 851,
    "꼬리": 852,
    "붙혀줘": 853,
    "가를": 854,
    "내놓고": 855,
    "다녀라": 856,
    "같고": 857,
    "꼬리뼈": 858,
    "부셔지면": 859,
    "대충": 860,
    "본드": 861,
    "붙여줄게": 862,
    "다시": 863,
    "자라": 864,
    "생명과학": 865,
    "시간": 866,
    "인가": 867,
    "꼬순내": 868,
    "맡고": 869,
    "갑자기": 870,
    "싫어해서": 871,
    "맡게": 872,
    "허락": 873,
    "해줄": 874,
    "알려줘": 875,
    "궁굼해": 876,
    "발": 877,
    "몸": 878,
    "꼬": 879,
    "수운": 880,
    "한단다": 881,
    "맡아": 882,
    "비슷함": 883,
    "그럴": 884,
    "할게": 885,
    "전혀": 886,
    "아닌": 887,
    "같은데": 888,
    "넌": 889,
    "더러워": 890,
    "사유리": 891,
    "경우": 892,
    "그니": 893,
    "께": 894,
    "생리": 895,
    "일찍": 896,
    "시작": 897,
    "난자": 898,
    "금방": 899,
    "없어질": 900,
    "교배": 901,
    "순리": 902,
    "좋음": 903,
    "멸종": 904,
    "위기": 905,
    "야생동물": 906,
    "억지로": 907,
    "스트레스": 908,
    "받아서": 909,
    "죽어": 910,
    "백호": 911,
    "다운증후군": 912,
    "많은": 913,
    "모르냐": 914,
    "인간": 915,
    "보호": 916,
    "필요한": 917,
    "행동": 918,
    "이겠지만": 919,
    "입장": 920,
    "몰라": 921,
    "처음": 922,
    "알았어": 923,
    "니까": 924,
    "손대면": 925,
    "벌금": 926,
    "이여": 927,
    "아우": 928,
    "츄르": 929,
    "사야": 930,
    "까먹냐": 931,
    "어디서": 932,
    "사냐": 933,
    "편의점": 934,
    "파는": 935,
    "쥐": 936,
    "쿠팡": 937,
    "시켜": 938,
    "보내야": 939,
    "배달": 940,
    "시키": 941,
    "좋고": 942,
    "할인": 943,
    "점": 944,
    "사는데": 945,
    "싼": 946,
    "같음": 947,
    "병원": 948,
    "서두": 949,
    "팔": 950,
    "좋대": 951,
    "싸고": 952,
    "야옹이": 953,
    "비싼": 954,
    "죽던데": 955,
    "롷": 956,
    "구먼": 957,
    "냥": 958,
    "주사": 959,
    "맞아야": 960,
    "어디가": 961,
    "좋은지": 962,
    "모르겠음": 963,
    "앞": 964,
    "동물병원": 965,
    "리뷰": 966,
    "보고": 967,
    "탈": 968,
    "겉": 969,
    "뭔가": 970,
    "생기기": 971,
    "알지도": 972,
    "하잖아": 973,
    "보셈": 974,
    "오키": 975,
    "그래야겠다": 976,
    "긴장": 977,
    "되네": 978,
    "맘": 979,
    "냉철한": 980,
    "줌마": 981,
    "평": 982,
    "웃기": 983,
    "이럴": 984,
    "쓰는": 985,
    "이구나": 986,
    "가볼게": 987,
    "맛집": 988,
    "따라갔다": 989,
    "왔다": 990,
    "부러워": 991,
    "바닷가": 992,
    "사는": 993,
    "있는데": 994,
    "옆": 995,
    "여자": 996,
    "쟤": 997,
    "귀엽다": 998,
    "보": 999,
    "보는": 1000,
    "눈": 1001,
    "똑같지": 1002,
    "봐도": 1003,
    "이쁘게": 1004,
    "생겼다": 1005,
    "했음": 1006,
    "맥주": 1007,
    "테라스": 1008,
    "석": 1009,
    "의자": 1010,
    "앉혀": 1011,
    "놓고": 1012,
    "한잔": 1013,
    "자리": 1014,
    "멍": 1015,
    "인사": 1016,
    "척": 1017,
    "있어야": 1018,
    "하네": 1019,
    "확실히": 1020,
    "편이": 1021,
    "주인": 1022,
    "경계": 1023,
    "덜": 1024,
    "하지": 1025,
    "끼리": 1026,
    "하면서": 1027,
    "한다매": 1028,
    "했나": 1029,
    "아니어서": 1030,
    "얌전히": 1031,
    "찐": 1032,
    "끼린": 1033,
    "귀엽": 1034,
    "찍었나": 1035,
    "당": 1036,
    "연": 1037,
    "찍었음": 1038,
    "보여줄게": 1039,
    "자랑": 1040,
    "좀": 1041,
    "되어": 1042,
    "있더만": 1043,
    "하는거": 1044,
    "들음": 1045,
    "앉아랑": 1046,
    "코": 1047,
    "브이": 1048,
    "아님": 1049,
    "척도": 1050,
    "기분": 1051,
    "좋다고": 1052,
    "방방": 1053,
    "뜀": 1054,
    "감동": 1055,
    "만났던": 1056,
    "똑똑하다": 1057,
    "있어요": 1058,
    "없어요": 1059,
    "아아": 1060,
    "에도": 1061,
    "키우셨나요": 1062,
    "만나던": 1063,
    "키웠는데": 1064,
    "없죠": 1065,
    "이런": 1066,
    "사연": 1067,
    "있군요": 1068,
    "귀여웠는데": 1069,
    "크고": 1070,
    "있겠죠": 1071,
    "쵸": 1072,
    "견종": 1073,
    "였어요": 1074,
    "치와와": 1075,
    "요크셔": 1076,
    "소형견": 1077,
    "이에요": 1078,
    "으앙": 1079,
    "귀여웠겠다": 1080,
    "싶어요": 1081,
    "겨울": 1082,
    "자면": 1083,
    "따뜻해서": 1084,
    "난론데": 1085,
    "맞아요": 1086,
    "따뜻하더라고요": 1087,
    "추억": 1088,
    "속": 1089,
    "가둬": 1090,
    "두기": 1091,
    "맞아여": 1092,
    "가끔": 1093,
    "올라오는": 1094,
    "지내는구나": 1095,
    "만족하고": 1096,
    "그렇게라도": 1097,
    "여서": 1098,
    "다행": 1099,
    "없으세요": 1100,
    "수명": 1101,
    "짧아서": 1102,
    "힘들": 1103,
    "같아서": 1104,
    "키우려구요": 1105,
    "반대": 1106,
    "있으실": 1107,
    "에요": 1108,
    "뚱이": 1109,
    "지내고": 1110,
    "고롬고롬": 1111,
    "갈수록": 1112,
    "버르장머리": 1113,
    "없어지는": 1114,
    "산": 1115,
    "얼마나": 1116,
    "됐지": 1117,
    "년": 1118,
    "됐오": 1119,
    "귀한": 1120,
    "아드님": 1121,
    "벌임": 1122,
    "벌써": 1123,
    "빠르다": 1124,
    "그치": 1125,
    "하네스": 1126,
    "하는디": 1127,
    "담달": 1128,
    "월급": 1129,
    "받으면": 1130,
    "사줘야지": 1131,
    "기저귀": 1132,
    "목줄": 1133,
    "채우는": 1134,
    "입히는": 1135,
    "가슴": 1136,
    "하기": 1137,
    "스랑": 1138,
    "착각": 1139,
    "미안": 1140,
    "갈아줘야": 1141,
    "하기스": 1142,
    "써서": 1143,
    "꼬질꼬질": 1144,
    "해졌더라": 1145,
    "구": 1146,
    "새": 1147,
    "사준다는": 1148,
    "키우니깐": 1149,
    "외할머니": 1150,
    "분": 1151,
    "키우지": 1152,
    "않았나": 1153,
    "크으": 1154,
    "들은": 1155,
    "지내구": 1156,
    "있니": 1157,
    "순이": 1158,
    "보내주는데": 1159,
    "여전히": 1160,
    "최고": 1161,
    "규": 1162,
    "정": 1163,
    "나이": 1164,
    "들어서": 1165,
    "외로우면": 1166,
    "키우면서": 1167,
    "나쁘진": 1168,
    "않은": 1169,
    "비혼": 1170,
    "살기": 1171,
    "쓸쓸하지": 1172,
    "남친": 1173,
    "만들어": 1174,
    "건": 1175,
    "어떨까": 1176,
    "만나든지": 1177,
    "연하": 1178,
    "계속": 1179,
    "찾아서": 1180,
    "사귀는": 1181,
    "없는": 1182,
    "멋지네": 1183,
    "없지만": 1184,
    "될지": 1185,
    "모르겠어요": 1186,
    "식장": 1187,
    "들어갈": 1188,
    "모른다잖아요": 1189,
    "남자친구": 1190,
    "싶지만": 1191,
    "모르지": 1192,
    "언니": 1193,
    "궁합": 1194,
    "가요": 1195,
    "가볼까": 1196,
    "믿는": 1197,
    "벙뚜": 1198,
    "싶당": 1199,
    "세상": 1200,
    "좋": 1201,
    "앙": 1202,
    "씨": 1203,
    "어딨어": 1204,
    "래야": 1205,
    "되썽": 1206,
    "벅뚜": 1207,
    "담주에": 1208,
    "옴": 1209,
    "가유": 1210,
    "벅수": 1211,
    "없으니까": 1212,
    "허전하네": 1213,
    "졸귀": 1214,
    "봐야": 1215,
    "힐링": 1216,
    "된다구": 1217,
    "극혐": 1218,
    "본넷": 1219,
    "발견": 1220,
    "앵두": 1221,
    "밖": 1222,
    "돌아다녀서": 1223,
    "싫음": 1224,
    "딱이었는디": 1225,
    "돌아다님": 1226,
    "망고": 1227,
    "절친": 1228,
    "퇴치": 1229,
    "꺼야": 1230,
    "없니": 1231,
    "그만": 1232,
    "된다": 1233,
    "보리": 1234,
    "자": 1235,
    "빼고는": 1236,
    "엑스": 1237,
    "방구": 1238,
    "귀엽잖아": 1239,
    "구러냐": 1240,
    "제라": 1241,
    "조아해줘": 1242,
    "사회": 1243,
    "담아있음": 1244,
    "빠지면": 1245,
    "나오지": 1246,
    "좋아하": 1247,
    "심꺼": 1248,
    "참": 1249,
    "좋아합니다": 1250,
    "봤지": 1251,
    "종류": 1252,
    "깐": 1253,
    "초": 1254,
    "크기": 1255,
    "작니": 1256,
    "코카": 1257,
    "스파니엘": 1258,
    "견이얌": 1259,
    "아하": 1260,
    "벽지": 1261,
    "뜯더라": 1262,
    "조금": 1263,
    "작아": 1264,
    "무려": 1265,
    "키로": 1266,
    "데려다니면": 1267,
    "무겁겠다": 1268,
    "고생": 1269,
    "하는구나": 1270,
    "무사하니": 1271,
    "안아": 1272,
    "주진": 1273,
    "손목": 1274,
    "나간다": 1275,
    "아껴": 1276,
    "둬": 1277,
    "세거": 1278,
    "철": 1279,
    "들었어": 1280,
    "많네": 1281,
    "시켰니": 1282,
    "오빠": 1283,
    "쭈꾸미": 1284,
    "유튜브": 1285,
    "쳐": 1286,
    "손톱": 1287,
    "귀욤": 1288,
    "잡아": 1289,
    "묵는": 1290,
    "놀랜다": 1291,
    "귀여워서": 1292,
    "봐라": 1293,
    "검색": 1294,
    "얌": 1295,
    "굳이": 1296,
    "묵으야": 1297,
    "되나": 1298,
    "건데": 1299,
    "도대체": 1300,
    "걘": 1301,
    "먹어야": 1302,
    "놔": 1303,
    "미안해서": 1304,
    "찌": 1305,
    "먹": 1306,
    "누": 1307,
    "귀": 1308,
    "여우": 1309,
    "먹으려고": 1310,
    "키우니": 1311,
    "다르잖아": 1312,
    "집이었음": 1313,
    "먹혔을": 1314,
    "아이": 1315,
    "개는": 1316,
    "묵는다": 1317,
    "됐네": 1318,
    "격하": 1319,
    "걸까": 1320,
    "많은데": 1321,
    "주위": 1322,
    "신기": 1323,
    "좋은데": 1324,
    "대형견": 1325,
    "외": 1326,
    "좋긴": 1327,
    "에선": 1328,
    "힘들겠지": 1329,
    "중형": 1330,
    "견도": 1331,
    "있잖아": 1332,
    "마당": 1333,
    "있어야지": 1334,
    "토이": 1335,
    "귀엽지": 1336,
    "똑똑하잖아": 1337,
    "똑똑해서": 1338,
    "어쩔": 1339,
    "귀여우면": 1340,
    "다야": 1341,
    "예쁜": 1342,
    "표정": 1343,
    "지으면": 1344,
    "수가": 1345,
    "똑똑한데": 1346,
    "손": 1347,
    "있을": 1348,
    "오더라": 1349,
    "없으면": 1350,
    "불러도": 1351,
    "들으면": 1352,
    "되지": 1353,
    "듣는다는": 1354,
    "함정": 1355,
    "갔는데": 1356,
    "웰시코기": 1357,
    "갔어": 1358,
    "일반": 1359,
    "개인": 1360,
    "사장": 1361,
    "님": 1362,
    "키우시는": 1363,
    "반려견": 1364,
    "이래": 1365,
    "가겠다": 1366,
    "넓은": 1367,
    "넓진": 1368,
    "않은데": 1369,
    "손님": 1370,
    "오더라고": 1371,
    "귀엽겠다": 1372,
    "골목": 1373,
    "그런지": 1374,
    "감성": 1375,
    "적임": 1376,
    "지나다니면서": 1377,
    "가보자": 1378,
    "평일": 1379,
    "주말": 1380,
    "가자": 1381,
    "가져가서": 1382,
    "줘도": 1383,
    "안고": 1384,
    "없자나": 1385,
    "그니까": 1386,
    "딱지": 1387,
    "몽": 1388,
    "하니까": 1389,
    "던데": 1390,
    "틀린": 1391,
    "아니네": 1392,
    "맞지": 1393,
    "술취": 1394,
    "술": 1395,
    "난데": 1396,
    "있구나": 1397,
    "묵는다이가": 1398,
    "될라고": 1399,
    "할래": 1400,
    "끊어": 1401,
    "암튼": 1402,
    "애기": 1403,
    "잠": 1404,
    "매일": 1405,
    "다니느라": 1406,
    "바쁘다": 1407,
    "그렇": 1408,
    "티비": 1409,
    "니깐": 1410,
    "나가주면": 1411,
    "좋다더라": 1412,
    "유일한": 1413,
    "사회생활": 1414,
    "이니": 1415,
    "친정": 1416,
    "가면": 1417,
    "종종": 1418,
    "매우": 1419,
    "싸": 1420,
    "재질": 1421,
    "따라가기가": 1422,
    "힘": 1423,
    "이든": 1424,
    "아주": 1425,
    "구만": 1426,
    "워낙": 1427,
    "아싸": 1428,
    "만날": 1429,
    "두근거리는데": 1430,
    "불편할": 1431,
    "가야": 1432,
    "꿈쩍": 1433,
    "놀래겠다": 1434,
    "아기": 1435,
    "예뻐라": 1436,
    "해주는데": 1437,
    "매너": 1438,
    "가르쳐야": 1439,
    "좋아하는": 1440,
    "있지만": 1441,
    "모든": 1442,
    "이러면서": 1443,
    "다닌다": 1444,
    "조기": 1445,
    "교육": 1446,
    "있네": 1447,
    "언": 1448,
    "젠": 1449,
    "간": 1450,
    "알아듣겠지": 1451,
    "생활": 1452,
    "리스닝": 1453,
    "된다고": 1454,
    "똑똑해": 1455,
    "젤": 1456,
    "가까운": 1457,
    "살아있는": 1458,
    "레오파드": 1459,
    "표범": 1460,
    "생긴": 1461,
    "첫째": 1462,
    "그랬는데": 1463,
    "둘째": 1464,
    "흰색": 1465,
    "잠시": 1466,
    "몰라서": 1467,
    "죽었거든요": 1468,
    "물거나": 1469,
    "그러진": 1470,
    "않고": 1471,
    "순": 1472,
    "이빨": 1473,
    "아파요": 1474,
    "보통": 1475,
    "정도": 1476,
    "이랬던가": 1477,
    "만에": 1478,
    "죽었어요": 1479,
    "아이고": 1480,
    "하늘나라": 1481,
    "갔네": 1482,
    "들고": 1483,
    "조용하고": 1484,
    "괜찮아요": 1485,
    "시켜도": 1486,
    "되는": 1487,
    "아이지": 1488,
    "그럼요": 1489,
    "콧": 1490,
    "바람": 1491,
    "쐬주다가": 1492,
    "심장": 1493,
    "사상충": 1494,
    "약": 1495,
    "사다": 1496,
    "둔": 1497,
    "뒀어": 1498,
    "서랍": 1499,
    "장": 1500,
    "찾아봤는데": 1501,
    "없는데": 1502,
    "먹인": 1503,
    "세": 1504,
    "달": 1505,
    "먹였나": 1506,
    "얼른": 1507,
    "사서": 1508,
    "먹여야": 1509,
    "넘기면": 1510,
    "댔어": 1511,
    "퇴근": 1512,
    "인터넷": 1513,
    "시키지": 1514,
    "저녁": 1515,
    "먹일라": 1516,
    "그랬지": 1517,
    "비싸더라야": 1518,
    "비싸서": 1519,
    "놀랬음": 1520,
    "살림": 1521,
    "먹여야지": 1522,
    "아픈": 1523,
    "낫": 1524,
    "애완동물": 1525,
    "키웠어": 1526,
    "중이": 1527,
    "어려서": 1528,
    "데려오진": 1529,
    "하겠다": 1530,
    "포메라니안": 1531,
    "거든": 1532,
    "빠져서": 1533,
    "안될": 1534,
    "포메": 1535,
    "이쁘겠다": 1536,
    "살이": 1537,
    "흰": 1538,
    "색": 1539,
    "이뻐": 1540,
    "넘었어": 1541,
    "길렀구나": 1542,
    "아프지": 1543,
    "살아야": 1544,
    "점점": 1545,
    "늙어가는": 1546,
    "보여": 1547,
    "헉": 1548,
    "슬프다": 1549,
    "댕댕": 1550,
    "함께한": 1551,
    "많겠어": 1552,
    "다녀서": 1553,
    "이쁨": 1554,
    "받았지": 1555,
    "솜사탕": 1556,
    "이쁘겠어": 1557,
    "곰돌이": 1558,
    "컷": 1559,
    "귀엽죠": 1560,
    "이쁜": 1561,
    "많던데": 1562,
    "마주치면": 1563,
    "눈빛": 1564,
    "쎄긴": 1565,
    "애교": 1566,
    "피우는": 1567,
    "사랑스럽긴": 1568,
    "하더라구요": 1569,
    "불독": 1570,
    "키우는데": 1571,
    "크면": 1572,
    "감당": 1573,
    "어려워서": 1574,
    "작은": 1575,
    "그래요": 1576,
    "여건": 1577,
    "겁니다": 1578,
    "봐야겠어": 1579,
    "반발": 1580,
    "쎄서": 1581,
    "불가": 1582,
    "피부": 1583,
    "좋아서": 1584,
    "독립": 1585,
    "그날": 1586,
    "기약": 1587,
    "합시다": 1588,
    "이모": 1589,
    "개냥": 1590,
    "모집": 1591,
    "살라": 1592,
    "이쁘": 1593,
    "황홀했다": 1594,
    "보드랍고": 1595,
    "만지고만": 1596,
    "됨": 1597,
    "까": 1598,
    "미라": 1599,
    "새까만": 1600,
    "많거든": 1601,
    "감고": 1602,
    "부럽다": 1603,
    "새침함": 1604,
    "새침한": 1605,
    "아니겠습니까": 1606,
    "구한": 1607,
    "맞습니다": 1608,
    "입양": 1609,
    "한다": 1610,
    "저기": 1611,
    "당신": 1612,
    "러브": 1613,
    "하우스": 1614,
    "초대": 1615,
    "받지": 1616,
    "하셨습니다": 1617,
    "끼워줘": 1618,
    "프사": 1619,
    "뭐임": 1620,
    "누구": 1621,
    "운동장": 1622,
    "왔어": 1623,
    "논거야": 1624,
    "앞세워서": 1625,
    "합법": 1626,
    "만졌지": 1627,
    "뭐라고": 1628,
    "왠지": 1629,
    "조심스러워지": 1630,
    "지쳐서": 1631,
    "놀아주니까": 1632,
    "믿음": 1633,
    "느껴진다": 1634,
    "오신": 1635,
    "여유": 1636,
    "워": 1637,
    "보이던데": 1638,
    "인지": 1639,
    "성격": 1640,
    "좋으": 1641,
    "시더": 1642,
    "어땠는데": 1643,
    "나쁠": 1644,
    "행복할": 1645,
    "편하게": 1646,
    "얘기": 1647,
    "보니": 1648,
    "이상한": 1649,
    "많더라고": 1650,
    "왜왜": 1651,
    "학대": 1652,
    "아닌데": 1653,
    "동네": 1654,
    "악세사리": 1655,
    "키우더라": 1656,
    "사진용": 1657,
    "아무리": 1658,
    "챙기지": 1659,
    "좋게": 1660,
    "해보려고": 1661,
    "때문": 1662,
    "횟수": 1663,
    "갖고": 1664,
    "버릇": 1665,
    "나빠진다": 1666,
    "상함": 1667,
    "너무하다": 1668,
    "데려온": 1669,
    "기적": 1670,
    "이네": 1671,
    "반해": 1672,
    "행복": 1673,
    "먼저": 1674,
    "책임지는": 1675,
    "이었지": 1676,
    "어우쓰": 1677,
    "급": 1678,
    "좋아해서": 1679,
    "다르네": 1680,
    "봤어": 1681,
    "말티즈": 1682,
    "첨": 1683,
    "시골": 1684,
    "머": 1685,
    "사라지고": 1686,
    "공감": 1687,
    "장수": 1688,
    "운다고": 1689,
    "으으": 1690,
    "마저": 1691,
    "동": 1692,
    "인식": 1693,
    "바뀌면서": 1694,
    "사라지긴": 1695,
    "했지만": 1696,
    "오긴": 1697,
    "듣기": 1698,
    "방송": 1699,
    "글": 1700,
    "쿠나": 1701,
    "팔고": 1702,
    "그랬거든": 1703,
    "그땐": 1704,
    "무서워만": 1705,
    "몰랐어서": 1706,
    "미안할": 1707,
    "뿐": 1708,
    "아파": 1709,
    "뚱": 1710,
    "이하": 1711,
    "테": 1712,
    "잘해주면": 1713,
    "흑": 1714,
    "좋아했어": 1715,
    "노노": 1716,
    "할머니": 1717,
    "키우라고": 1718,
    "두고": 1719,
    "가샷어": 1720,
    "사이": 1721,
    "웅웅": 1722,
    "키우시려다가": 1723,
    "듣는다고": 1724,
    "쫓겨난": 1725,
    "겨": 1726,
    "와의": 1727,
    "인연": 1728,
    "사랑": 1729,
    "누나": 1730,
    "눈물": 1731,
    "지경": 1732,
    "귀엽겠당": 1733,
    "완젼": 1734,
    "유튭": 1735,
    "심지어": 1736,
    "갑오징어": 1737,
    "살지": 1738,
    "않니": 1739,
    "새우도": 1740,
    "싶던디": 1741,
    "졸": 1742,
    "어이": 1743,
    "없던데": 1744,
    "잡아와": 1745,
    "키울까": 1746,
    "봐야겠다": 1747,
    "작더라": 1748,
    "어찌": 1749,
    "키운데": 1750,
    "바닷물": 1751,
    "셀프": 1752,
    "키우던데": 1753,
    "떠와": 1754,
    "기세": 1755,
    "땜": 1756,
    "잡고": 1757,
    "잡으니까": 1758,
    "키우겠네": 1759,
    "여간": 1760,
    "힘든": 1761,
    "아니래": 1762,
    "낮아야": 1763,
    "민감하겠지": 1764,
    "힝": 1765,
    "헐랭방탱": 1766,
    "고기": 1767,
    "들더라": 1768,
    "비싼데": 1769,
    "바다": 1770,
    "중요": 1771,
    "하다": 1772,
    "까다롭": 1773,
    "개벅수": 1774,
    "목욕": 1775,
    "대신": 1776,
    "시키는": 1777,
    "빠를": 1778,
    "해준": 1779,
    "댔는데": 1780,
    "계획": 1781,
    "없다네요": 1782,
    "개털": 1783,
    "말리는": 1784,
    "든지": 1785,
    "모르겠구나": 1786,
    "머리털": 1787,
    "힘들어요": 1788,
    "옛날": 1789,
    "있었지만": 1790,
    "사라졌어요": 1791,
    "몸뚱이": 1792,
    "힘들어서": 1793,
    "필수": 1794,
    "저희": 1795,
    "환경": 1796,
    "존중": 1797,
    "하시는": 1798,
    "마즘": 1799,
    "힘듬": 1800,
    "평생": 1801,
    "말썽": 1802,
    "부리니": 1803,
    "사춘기": 1804,
    "않을까요": 1805,
    "마당견": 1806,
    "하신": 1807,
    "군": 1808,
    "합니다": 1809,
    "그치만": 1810,
    "당근": 1811,
    "지켜주는": 1812,
    "벅": 1813,
    "이름": 1814,
    "지으셨어요": 1815,
    "없넹": 1816,
    "막내": 1817,
    "방": 1818,
    "어후": 1819,
    "사하기": 1820,
    "힘들다": 1821,
    "심": 1822,
    "유기묘": 1823,
    "데려왔대": 1824,
    "날리던데": 1825,
    "키우다니": 1826,
    "싫어해": 1827,
    "들어갔어": 1828,
    "의외": 1829,
    "에만": 1830,
    "키우기는": 1831,
    "빼는데": 1832,
    "반": 1833,
    "걸림": 1834,
    "일이": 1835,
    "그렇구나": 1836,
    "나옴": 1837,
    "에어건": 1838,
    "쏴야": 1839,
    "뉴스": 1840,
    "에서만": 1841,
    "통통": 1842,
    "두드려": 1843,
    "타야": 1844,
    "한다며": 1845,
    "신고": 1846,
    "했다니까": 1847,
    "결국": 1848,
    "출발": 1849,
    "냈나": 1850,
    "들어감": 1851,
    "난다고": 1852,
    "전화": 1853,
    "왔": 1854,
    "빼": 1855,
    "줬구나": 1856,
    "들어가지": 1857,
    "닭": 1858,
    "키워야": 1859,
    "한다니까": 1860,
    "키우자": 1861,
    "계란": 1862,
    "값": 1863,
    "싸짔더": 1864,
    "똥": 1865,
    "왠": 1866,
    "금값": 1867,
    "키": 1868,
    "아니다": 1869,
    "떨어진": 1870,
    "만들면": 1871,
    "되": 1872,
    "치워야": 1873,
    "풀어": 1874,
    "놓고는": 1875,
    "안되": 1876,
    "뒤": 1877,
    "산이": 1878,
    "키우기도": 1879,
    "않군": 1880,
    "삵": 1881,
    "알제": 1882,
    "레알": 1883,
    "닭장": 1884,
    "뜯어서": 1885,
    "뭄": 1886,
    "있다고": 1887,
    "뜯기더라": 1888,
    "흥": 1889,
    "미진": 1890,
    "산청": 1891,
    "이야기": 1892,
    "너구리": 1893,
    "나온다고": 1894,
    "식이": 1895,
    "응구": 1896,
    "지내나": 1897,
    "고롬": 1898,
    "형아": 1899,
    "괴롭힘": 1900,
    "그렇대": 1901,
    "귀찮게": 1902,
    "군대": 1903,
    "마치": 1904,
    "같군": 1905,
    "란": 1906,
    "같긴": 1907,
    "놀자": 1908,
    "놀자하고": 1909,
    "치대는": 1910,
    "성향": 1911,
    "비슷한가": 1912,
    "꼬앵": 1913,
    "귀찮은": 1914,
    "링": 1915,
    "만큼": 1916,
    "완벽하게": 1917,
    "꼬앵이같": 1918,
    "후후": 1919,
    "줄까": 1920,
    "끊었": 1921,
    "고등": 1922,
    "훙": 1923,
    "스크래쳐": 1924,
    "구가": 1925,
    "쓰고이": 1926,
    "쪙": 1927,
    "희": 1928,
    "열": 1929,
    "느낀다": 1930,
    "조카": 1931,
    "사주고": 1932,
    "거구": 1933,
    "실제": 1934,
    "에게": 1935,
    "느끼라고": 1936,
    "흐뭇함을": 1937,
    "보여줄": 1938,
    "아니라서": 1939,
    "후후후": 1940,
    "이상하": 1941,
    "여름": 1942,
    "알려": 1943,
    "준": 1944,
    "모기": 1945,
    "가드": 1946,
    "덕": 1947,
    "보냈지": 1948,
    "찾아보니까": 1949,
    "안전": 1950,
    "펜스": 1951,
    "비싸거나": 1952,
    "까비": 1953,
    "쓰던": 1954,
    "높은": 1955,
    "있었잖아": 1956,
    "비쌌음": 1957,
    "딱히": 1958,
    "튼튼하지도": 1959,
    "그래가": 1960,
    "조악했": 1961,
    "쓰야": 1962,
    "털도": 1963,
    "날리고": 1964,
    "치고": 1965,
    "튼튼하고": 1966,
    "이양": 1967,
    "햄스터": 1968,
    "봤나": 1969,
    "봤음": 1970,
    "키움": 1971,
    "죽었던": 1972,
    "마이너스": 1973,
    "됐다고": 1974,
    "너무해": 1975,
    "초딩": 1976,
    "키웠어야지": 1977,
    "이었다": 1978,
    "잡": 1979,
    "징그러워서": 1980,
    "잡음": 1981,
    "잡았어": 1982,
    "키우긴": 1983,
    "했었나": 1984,
    "당연하지": 1985,
    "분양": 1986,
    "받았음": 1987,
    "받았는데": 1988,
    "처형": 1989,
    "보던": 1990,
    "버려져": 1991,
    "있더라고": 1992,
    "불쌍해서": 1993,
    "이렇게": 1994,
    "버렸단": 1995,
    "너무하네": 1996,
    "주민": 1997,
    "일부러": 1998,
    "버린": 1999,
    "건지": 2000,
    "잃어버린": 2001,
    "등록": 2002,
    "구청": 2003,
    "해야": 2004,
    "온라인": 2005,
    "분이면": 2006,
    "가능하데요": 2007,
    "소식": 2008,
    "겠지": 2009,
    "가능성": 2010,
    "크죠": 2011,
    "키우게요": 2012,
    "좋아하셨나": 2013,
    "귀찮": 2014,
    "써야": 2015,
    "하니": 2016,
    "빠져": 2017,
    "나가요": 2018,
    "비슷하다고": 2019,
    "했어요": 2020,
    "어렸을": 2021,
    "있을지": 2022,
    "해보셔요": 2023,
    "만치": 2024,
    "않아요": 2025,
    "있겠지": 2026,
    "딸도": 2027,
    "외동": 2028,
    "심심했을": 2029,
    "봐야지": 2030,
    "라면": 2031,
    "크게": 2032,
    "생겼던데": 2033,
    "가보세여": 2034,
    "필요한지도": 2035,
    "모르는데": 2036,
    "도움": 2037,
    "줘": 2038,
    "보다는": 2039,
    "좋아하는데": 2040,
    "이쁘긴": 2041,
    "고등학교": 2042,
    "이뻐서": 2043,
    "무료": 2044,
    "막상": 2045,
    "단점": 2046,
    "보험": 2047,
    "돼서": 2048,
    "비": 2049,
    "비싸": 2050,
    "있어서": 2051,
    "심심하진": 2052,
    "않으시겠어": 2053,
    "관리": 2054,
    "힘들어하셔": 2055,
    "발톱": 2056,
    "따로": 2057,
    "해주는": 2058,
    "수시로": 2059,
    "깎아줘": 2060,
    "직접": 2061,
    "하시다니": 2062,
    "비용": 2063,
    "들어가서": 2064,
    "하셔": 2065,
    "가위": 2066,
    "하더라고": 2067,
    "넘는": 2068,
    "곳도": 2069,
    "천": 2070,
    "고무": 2071,
    "맞고": 2072,
    "그러는데": 2073,
    "빨아서": 2074,
    "쓰면": 2075,
    "잘못": 2076,
    "빨거나": 2077,
    "날까": 2078,
    "봐서": 2079,
    "있냐": 2080,
    "전용": 2081,
    "세척제": 2082,
    "놨잖": 2083,
    "봤네": 2084,
    "쫙": 2085,
    "뿌려": 2086,
    "여러": 2087,
    "헹구": 2088,
    "있었음": 2089,
    "진작": 2090,
    "알려주지": 2091,
    "이라도": 2092,
    "한다고": 2093,
    "문제": 2094,
    "여": 2095,
    "튼": 2096,
    "헹궈내": 2097,
    "길렀어": 2098,
    "넘은": 2099,
    "샵": 2100,
    "데려왔어": 2101,
    "아니아니": 2102,
    "가정": 2103,
    "하길래": 2104,
    "없고": 2105,
    "건강하더라고": 2106,
    "먼치킨": 2107,
    "렉": 2108,
    "돌이": 2109,
    "합친": 2110,
    "귀엽고": 2111,
    "짧을": 2112,
    "짧지는": 2113,
    "길어": 2114,
    "복실복실할": 2115,
    "지는": 2116,
    "집사": 2117,
    "외롭지도": 2118,
    "좋아져": 2119,
    "부려줘": 2120,
    "난리": 2121,
    "돌아다니는데": 2122,
    "돌아": 2123,
    "다녀": 2124,
    "파란색": 2125,
    "차고": 2126,
    "기르던": 2127,
    "자유롭게": 2128,
    "풀어놓고": 2129,
    "아닐까": 2130,
    "외관": 2131,
    "상": 2132,
    "더럽고": 2133,
    "버려진": 2134,
    "있겠네": 2135,
    "동사무소": 2136,
    "센터": 2137,
    "해봐": 2138,
    "괜히": 2139,
    "했다가": 2140,
    "있으니까": 2141,
    "코지": 2142,
    "피해": 2143,
    "다니는": 2144,
    "같더라고": 2145,
    "유기": 2146,
    "꺼": 2147,
    "저런": 2148,
    "불쌍하다": 2149,
    "불쌍하긴": 2150,
    "데려와서": 2151,
    "키우다가": 2152,
    "모르겠다": 2153,
    "도심": 2154,
    "거니": 2155,
    "그나마": 2156,
    "외딴": 2157,
    "섬": 2158,
    "데려가서": 2159,
    "유기한": 2160,
    "키우던": 2161,
    "대게": 2162,
    "키웠대": 2163,
    "정확히는": 2164,
    "키웠지": 2165,
    "달라": 2166,
    "열심히": 2167,
    "마지막": 2168,
    "죽었지": 2169,
    "대체": 2170,
    "어쩌다가": 2171,
    "부분": 2172,
    "소홀": 2173,
    "했네": 2174,
    "부지런해야": 2175,
    "아니더라": 2176,
    "키웠다고": 2177,
    "명함": 2178,
    "내밀겠던데": 2179,
    "멍하기": 2180,
    "가는지": 2181,
    "모른대": 2182,
    "불멍": 2183,
    "알았더니": 2184,
    "아니요": 2185,
    "좋아해려": 2186,
    "좋아해요": 2187,
    "어떤데": 2188,
    "무섭게": 2189,
    "생겼지만": 2190,
    "귀엽잖아요": 2191,
    "어딨지": 2192,
    "개구리": 2193,
    "같아요": 2194,
    "잡았던": 2195,
    "나서": 2196,
    "놔주나": 2197,
    "올챙이": 2198,
    "잡았어요": 2199,
    "징그러워": 2200,
    "잡겠네요": 2201,
    "보셨겠네요": 2202,
    "아까": 2203,
    "집사부": 2204,
    "일체": 2205,
    "편": 2206,
    "대요": 2207,
    "시키려고": 2208,
    "있다가": 2209,
    "키우나": 2210,
    "봐요": 2211,
    "많긴": 2212,
    "하지만": 2213,
    "나쁜": 2214,
    "이유": 2215,
    "키우더라고요": 2216,
    "해주시": 2217,
    "대단하시다": 2218,
    "많으면": 2219,
    "시킬": 2220,
    "아내": 2221,
    "하시고": 2222,
    "상태": 2223,
    "보이더라고요": 2224,
    "런가": 2225,
    "나오고": 2226,
    "지지율": 2227,
    "오를": 2228,
    "혹": 2229,
    "예능": 2230,
    "나오나": 2231,
    "나와서": 2232,
    "선거": 2233,
    "활동": 2234,
    "예능인": 2235,
    "먹였겠죠": 2236,
    "만들어진": 2237,
    "이미지": 2238,
    "같구": 2239,
    "작가": 2240,
    "시나리오": 2241,
    "솔직히": 2242,
    "좋아지는": 2243,
    "키운다": 2244,
    "두부": 2245,
    "하얀": 2246,
    "털이가": 2247,
    "귀엽게": 2248,
    "보여줘": 2249,
    "알겠다": 2250,
    "반하지": 2251,
    "마": 2252,
    "포": 2253,
    "메는": 2254,
    "성견": 2255,
    "돼도": 2256,
    "작": 2257,
    "빠진다": 2258,
    "예쁘다": 2259,
    "쟁이": 2260,
    "온순한": 2261,
    "기다리고": 2262,
    "룽": 2263,
    "지만": 2264,
    "싫은": 2265,
    "예요": 2266,
    "아니지만": 2267,
    "좋지도": 2268,
    "외모": 2269,
    "쩔어요": 2270,
    "들수록": 2271,
    "어쩌면": 2272,
    "좋나요": 2273,
    "줄지가": 2274,
    "않네요": 2275,
    "늘": 2276,
    "큰일": 2277,
    "건강해서": 2278,
    "곁": 2279,
    "용": 2280,
    "제발": 2281,
    "거임": 2282,
    "좋겠어": 2283,
    "살자": 2284,
    "우울한": 2285,
    "우울증": 2286,
    "걸린": 2287,
    "키우잖아": 2288,
    "좋아하지": 2289,
    "폴드종": 2290,
    "박사": 2291,
    "였구나": 2292,
    "폴드": 2293,
    "억울하게": 2294,
    "생겨서": 2295,
    "움": 2296,
    "걍": 2297,
    "서운해": 2298,
    "보러오셈": 2299,
    "가만히": 2300,
    "있어도": 2301,
    "보이는": 2302,
    "듣네": 2303,
    "잡히기": 2304,
    "먼": 2305,
    "쪼꼬미일": 2306,
    "불러줘": 2307,
    "해볼": 2308,
    "그러면서": 2309,
    "교감": 2310,
    "오구": 2311,
    "적은": 2312,
    "빠져드는": 2313,
    "웃음": 2314,
    "나오는": 2315,
    "깨물어": 2316,
    "모르겠더라": 2317,
    "좋다는": 2318,
    "이해": 2319,
    "맡을래": 2320,
    "에프킬라": 2321,
    "가져와": 2322,
    "버리게": 2323,
    "관심": 2324,
    "구나": 2325,
    "꽂히는": 2326,
    "괜찮은데": 2327,
    "작고": 2328,
    "소중한": 2329,
    "가다가": 2330,
    "밟으면": 2331,
    "어떡해": 2332,
    "탈출": 2333,
    "않으면": 2334,
    "밟을": 2335,
    "없을": 2336,
    "케이": 2337,
    "키워야지": 2338,
    "라고는": 2339,
    "없다던데": 2340,
    "아프고": 2341,
    "러더": 2342,
    "없나요": 2343,
    "싶어도": 2344,
    "있을까": 2345,
    "마저도": 2346,
    "망할": 2347,
    "자본주의": 2348,
    "모르겠어": 2349,
    "바쁘고": 2350,
    "키운다는": 2351,
    "만약": 2352,
    "밝고": 2353,
    "활기차게": 2354,
    "만드는": 2355,
    "뿌듯한": 2356,
    "병들고": 2357,
    "있대": 2358,
    "행복하게": 2359,
    "해주려고": 2360,
    "짠하다": 2361,
    "함부로": 2362,
    "없어졌으면": 2363,
    "중반": 2364,
    "생": 2365,
    "애완": 2366,
    "품": 2367,
    "아저씨": 2368,
    "지내": 2369,
    "였더라": 2370,
    "나네": 2371,
    "적도": 2372,
    "지내지": 2373,
    "대면": 2374,
    "술집": 2375,
    "구석구석": 2376,
    "뛰어": 2377,
    "댕기": 2378,
    "던": 2379,
    "엊그제": 2380,
    "하던": 2381,
    "가게": 2382,
    "대리": 2383,
    "있었어": 2384,
    "있었을": 2385,
    "이산가족": 2386,
    "힘들지": 2387,
    "몰랐겠지만": 2388,
    "데려가게": 2389,
    "강": 2390,
    "참아줘": 2391,
    "똥강아지": 2392,
    "난단": 2393,
    "혼": 2394,
    "정신차리겠다": 2395,
    "길가": 2396,
    "다가": 2397,
    "물리": 2398,
    "쫓겨": 2399,
    "정신": 2400,
    "차리지": 2401,
    "부들부들": 2402,
    "귀요미": 2403,
    "무시": 2404,
    "말라구": 2405,
    "듬뿍": 2406,
    "줘서": 2407,
    "고슴도치": 2408,
    "거미": 2409,
    "지면": 2410,
    "아플": 2411,
    "배": 2412,
    "만지는": 2413,
    "가시": 2414,
    "세워서": 2415,
    "부드러워": 2416,
    "이번": 2417,
    "사촌": 2418,
    "깜짝": 2419,
    "놀랬다": 2420,
    "놀랬는데": 2421,
    "들어갔는데": 2422,
    "농장": 2423,
    "인줄": 2424,
    "알았다니까": 2425,
    "동물농장": 2426,
    "키우길래": 2427,
    "거북이": 2428,
    "하물며": 2429,
    "잇길래": 2430,
    "열었는데": 2431,
    "열면": 2432,
    "도망가면": 2433,
    "려고": 2434,
    "평범하게": 2435,
    "플라스틱": 2436,
    "꿈틀": 2437,
    "거리": 2438,
    "열어": 2439,
    "대단하다": 2440,
    "그러니까": 2441,
    "이런데": 2442,
    "흔하지": 2443,
    "냉동": 2444,
    "녹": 2445,
    "먹이더라": 2446,
    "보겠더라": 2447,
    "생쥐": 2448,
    "먹이": 2449,
    "먹는": 2450,
    "환장하지": 2451,
    "날려서": 2452,
    "하시더라": 2453,
    "키우려구": 2454,
    "하려구": 2455,
    "글쎄": 2456,
    "다음": 2457,
    "아니겠는데": 2458,
    "미래": 2459,
    "먹여": 2460,
    "살리려": 2461,
    "절약": 2462,
    "밥값": 2463,
    "나가는": 2464,
    "팔자": 2465,
    "상팔자": 2466,
    "줘야지": 2467,
    "착하고": 2468,
    "듣는": 2469,
    "하루": 2470,
    "번은": 2471,
    "나가": 2472,
    "줘야겠네": 2473,
    "맑은": 2474,
    "쐬고": 2475,
    "연휴": 2476,
    "나가고": 2477,
    "댕겨": 2478,
    "옆집": 2479,
    "종일": 2480,
    "비숑": 2481,
    "라며": 2482,
    "불": 2483,
    "꺼진": 2484,
    "집안": 2485,
    "짓": 2486,
    "벼": 2487,
    "진심": 2488,
    "책임감": 2489,
    "제로": 2490,
    "아니냐구": 2491,
    "돌봐": 2492,
    "준다": 2493,
    "쓰이는": 2494,
    "전생": 2495,
    "나라": 2496,
    "들리는데": 2497,
    "멍멍": 2498,
    "이었을려나": 2499,
    "순둥순둥": 2500,
    "이었을": 2501,
    "지랄": 2502,
    "뒷": 2503,
    "통수": 2504,
    "쳐서": 2505,
    "무는": 2506,
    "그저": 2507,
    "순한": 2508,
    "지능": 2509,
    "태어났나": 2510,
    "명절": 2511,
    "지냈나": 2512,
    "기절": 2513,
    "지나": 2514,
    "다녀도": 2515,
    "깬다": 2516,
    "다녀왔으면": 2517,
    "피곤할": 2518,
    "만하": 2519,
    "우쭈쮸": 2520,
    "오구오구": 2521,
    "땅콩": 2522,
    "농사": 2523,
    "지었나": 2524,
    "쌓아": 2525,
    "까고": 2526,
    "퉁퉁": 2527,
    "퉁": 2528,
    "깨": 2529,
    "정겨운": 2530,
    "나고": 2531,
    "정월대보름": 2532,
    "방금": 2533,
    "지나갔는데": 2534,
    "얼굴": 2535,
    "존재": 2536,
    "감": 2537,
    "뿜뿜": 2538,
    "서든": 2539,
    "보름달": 2540,
    "홀": 2541,
    "소원": 2542,
    "빌면": 2543,
    "들어줄": 2544,
    "빌었당": 2545,
    "보영": 2546,
    "조류": 2547,
    "앵무새": 2548,
    "오리": 2549,
    "생겼": 2550,
    "아니던데": 2551,
    "치즈": 2552,
    "말귀": 2553,
    "불쌍해": 2554,
    "어쩌다": 2555,
    "짧은": 2556,
    "긴": 2557,
    "살길": 2558,
    "먹어서": 2559,
    "짧게": 2560,
    "느꼈는데": 2561,
    "산대": 2562,
    "비슷": 2563,
    "없겠지": 2564,
    "잡아먹어서": 2565,
    "외국": 2566,
    "한국": 2567,
    "충격": 2568,
    "먹고": 2569,
    "가던데": 2570,
    "돼지": 2571,
    "까진": 2572,
    "봤지만": 2573,
    "키우겠는": 2574,
    "였다": 2575,
    "거즘": 2576,
    "크는": 2577,
    "사료": 2578,
    "되는데": 2579,
    "비위": 2580,
    "약하자나": 2581,
    "비린내": 2582,
    "오져": 2583,
    "쩔긴해": 2584,
    "터": 2585,
    "놀이": 2586,
    "않는": 2587,
    "내킬": 2588,
    "터그": 2589,
    "사줘도": 2590,
    "놀아": 2591,
    "으릉으릉": 2592,
    "즐겁": 2593,
    "격렬하게": 2594,
    "놀아줘야": 2595,
    "연약한": 2596,
    "골": 2597,
    "끌려가는": 2598,
    "짬삥": 2599,
    "나우": 2600,
    "슬개골탈구": 2601,
    "뛰는": 2602,
    "시켜야": 2603,
    "아잉": 2604,
    "교": 2605,
    "됐나": 2606,
    "강씨": 2607,
    "강형욱": 2608,
    "불러": 2609,
    "와야": 2610,
    "신가": 2611,
    "개훌륭": 2612,
    "라우": 2613,
    "청자": 2614,
    "임마": 2615,
    "따라": 2616,
    "구석": 2617,
    "써": 2618,
    "먹음": 2619,
    "시킬라면": 2620,
    "걸려서": 2621,
    "나가면": 2622,
    "동안": 2623,
    "걷고": 2624,
    "어케하누": 2625,
    "노력": 2626,
    "코로나": 2627,
    "에잇": 2628,
    "퉤": 2629,
    "글치": 2630,
    "가장": 2631,
    "비추라고": 2632,
    "났다며": 2633,
    "인스타": 2634,
    "했던데": 2635,
    "상처": 2636,
    "따른다고": 2637,
    "일부": 2638,
    "맞는": 2639,
    "오해": 2640,
    "적응": 2641,
    "많잖아": 2642,
    "견주": 2643,
    "나름": 2644,
    "깊은": 2645,
    "고쳐지더라": 2646,
    "뜬": 2647,
    "죽이는": 2648,
    "봤으니": 2649,
    "봄": 2650,
    "보호자": 2651,
    "덜덜": 2652,
    "떠는": 2653,
    "불쌍하": 2654,
    "약물": 2655,
    "치료": 2656,
    "했잖아": 2657,
    "개든": 2658,
    "같진": 2659,
    "않더라": 2660,
    "일종": 2661,
    "불안": 2662,
    "증": 2663,
    "받는": 2664,
    "좋아졌던데": 2665,
    "꼬리치면서": 2666,
    "달려가던데": 2667,
    "귀엽네": 2668,
    "홍길동": 2669,
    "왕": 2670,
    "길동": 2671,
    "아니고": 2672,
    "로그": 2673,
    "찍어서": 2674,
    "채널": 2675,
    "당장": 2676,
    "구독": 2677,
    "번쩍": 2678,
    "서에": 2679,
    "미치겠다": 2680,
    "센스": 2681,
    "자도": 2682,
    "꽤": 2683,
    "조회": 2684,
    "나온대": 2685,
    "하러": 2686,
    "홍보": 2687,
    "해줬네": 2688,
    "수수료": 2689,
    "받아야": 2690,
    "해야지": 2691,
    "아무래도": 2692,
    "슈스": 2693,
    "부족해진": 2694,
    "자게": 2695,
    "까지는": 2696,
    "기본": 2697,
    "줬었는데": 2698,
    "나가줘야지": 2699,
    "자고": 2700,
    "낑낑": 2701,
    "거림": 2702,
    "아이구": 2703,
    "비슷하면": 2704,
    "힘든가": 2705,
    "보내주려고": 2706,
    "이군": 2707,
    "부족하다": 2708,
    "퀭함": 2709,
    "맴": 2710,
    "찢이군": 2711,
    "쉬운": 2712,
    "아니군": 2713,
    "이상은": 2714,
    "길면": 2715,
    "운동": 2716,
    "절로": 2717,
    "쭉쭉": 2718,
    "빠지겠어": 2719,
    "다이어트": 2720,
    "식욕": 2721,
    "강해": 2722,
    "유지": 2723,
    "좋겠는데": 2724,
    "찔": 2725,
    "적당한": 2726,
    "힘들대": 2727,
    "그렇다고": 2728,
    "들었다": 2729,
    "클": 2730,
    "체": 2731,
    "살찌면": 2732,
    "건강": 2733,
    "아프지만": 2734,
    "시키고": 2735,
    "가니까": 2736,
    "그러더라": 2737,
    "가니깐": 2738,
    "빼는": 2739,
    "좋을": 2740,
    "같다고": 2741,
    "흠": 2742,
    "체구": 2743,
    "차이": 2744,
    "봥": 2745,
    "태어날": 2746,
    "개월": 2747,
    "줬으면": 2748,
    "활발하겠다": 2749,
    "뛰어놀고": 2750,
    "드": 2751,
    "뛰고": 2752,
    "움직일려고": 2753,
    "편한": 2754,
    "점도": 2755,
    "있겠네요": 2756,
    "아마": 2757,
    "끌리나": 2758,
    "살아서": 2759,
    "신기했는데": 2760,
    "리": 2761,
    "오고": 2762,
    "좋아하세요": 2763,
    "네네": 2764,
    "키우신지는": 2765,
    "되셨어요": 2766,
    "됐어요": 2767,
    "귀엽던데": 2768,
    "종은": 2769,
    "프리": 2770,
    "머리": 2771,
    "동그랗게": 2772,
    "레이": 2773,
    "부르면": 2774,
    "오니": 2775,
    "아니에요": 2776,
    "투명한": 2777,
    "상자": 2778,
    "전기장판": 2779,
    "깔아줘야": 2780,
    "추위": 2781,
    "타는": 2782,
    "내내": 2783,
    "틀어주고": 2784,
    "추워": 2785,
    "잉": 2786,
    "정확히": 2787,
    "나는데": 2788,
    "틀어줘야": 2789,
    "전자파": 2790,
    "받겠는데": 2791,
    "추워서": 2792,
    "죽는": 2793,
    "나을테니": 2794,
    "예방접종": 2795,
    "신기하다": 2796,
    "은신": 2797,
    "처": 2798,
    "장례식": 2799,
    "지나가다가": 2800,
    "현수막": 2801,
    "깜놀": 2802,
    "파티": 2803,
    "없겠나": 2804,
    "생파": 2805,
    "거대하게": 2806,
    "맞나": 2807,
    "가본": 2808,
    "축하": 2809,
    "노래": 2810,
    "줬다": 2811,
    "주인공": 2812,
    "옥": 2813,
    "주임": 2814,
    "없기도": 2815,
    "그렇긴": 2816,
    "관절": 2817,
    "영": 2818,
    "양제": 2819,
    "사볼까": 2820,
    "늙었": 2821,
    "야생": 2822,
    "돌아가면서": 2823,
    "시키면": 2824,
    "힘들어": 2825,
    "치는데": 2826,
    "뺑뺑": 2827,
    "돌리면": 2828,
    "그렇다": 2829,
    "이거지": 2830,
    "다니다가": 2831,
    "수제": 2832,
    "사오고": 2833,
    "사거든요": 2834,
    "사오는": 2835,
    "꼴": 2836,
    "오그든": 2837,
    "몰랐네": 2838,
    "사갈까": 2839,
    "사와": 2840,
    "사올려면": 2841,
    "사가도": 2842,
    "가져갈까": 2843,
    "가져가": 2844,
    "시킬까": 2845,
    "먹이던": 2846,
    "파": 2847,
    "사갈게": 2848,
    "보내줘": 2849,
    "주던": 2850,
    "하냐": 2851,
    "노란": 2852,
    "봉투": 2853,
    "주긴": 2854,
    "주는데": 2855,
    "않으니깐": 2856,
    "보내줄게": 2857,
    "빨간": 2858,
    "글씨": 2859,
    "적힌": 2860,
    "많을걸": 2861,
    "비슷한": 2862,
    "들어가면서": 2863,
    "아냐아냐": 2864,
    "사오": 2865,
    "일단": 2866,
    "이왕": 2867,
    "사가는": 2868,
    "사가지": 2869,
    "그래야지": 2870,
    "먹였다가": 2871,
    "어쩌려": 2872,
    "없대": 2873,
    "속상하겠다": 2874,
    "올해": 2875,
    "됐넹": 2876,
    "그렇게나": 2877,
    "노인": 2878,
    "실화": 2879,
    "주로": 2880,
    "공원": 2881,
    "볼려고": 2882,
    "귀여워지기": 2883,
    "야경": 2884,
    "소문남": 2885,
    "김": 2886,
    "단": 2887,
    "한가지": 2888,
    "충심": 2889,
    "춘": 2890,
    "마라": 2891,
    "찢": 2892,
    "콩": 2893,
    "쌀": 2894,
    "개벙토": 2895,
    "싸는디": 2896,
    "사는지": 2897,
    "궁금": 2898,
    "허네": 2899,
    "벙토": 2900,
    "싸지": 2901,
    "오줌": 2902,
    "싸는": 2903,
    "중요한": 2904,
    "잘사는지도": 2905,
    "엄순집": 2906,
    "발판": 2907,
    "노랗게": 2908,
    "알겠": 2909,
    "보낸": 2910,
    "지내는지": 2911,
    "궁금하네": 2912,
    "갔을까": 2913,
    "지낼까": 2914,
    "궁금한디": 2915,
    "보긴엔": 2916,
    "이상함": 2917,
    "한판": 2918,
    "물어보겠음": 2919,
    "잇몸": 2920,
    "지내니": 2921,
    "나감": 2922,
    "지냄": 2923,
    "싼다우": 2924,
    "시키셨네요": 2925,
    "학교": 2926,
    "보내신": 2927,
    "있더라구요": 2928,
    "덩": 2929,
    "나가있나요": 2930,
    "아침": 2931,
    "하구": 2932,
    "간유": 2933,
    "살빠지겠는데요": 2934,
    "부부": 2935,
    "의외로": 2936,
    "걷는": 2937,
    "유": 2938,
    "좋네요": 2939,
    "즐겁겠어요": 2940,
    "덩치": 2941,
    "비해": 2942,
    "걷습니둥": 2943,
    "좋죠": 2944,
    "수로": 2945,
    "지으신": 2946,
    "있나요": 2947,
    "생겼고": 2948,
    "둔요": 2949,
    "멍청하게": 2950,
    "그런데": 2951,
    "아니라면서요": 2952,
    "날려": 2953,
    "조르면": 2954,
    "신혼": 2955,
    "제안": 2956,
    "거절": 2957,
    "형부": 2958,
    "했었구나": 2959,
    "였어": 2960,
    "키우자고": 2961,
    "했다고": 2962,
    "당황": 2963,
    "스러워": 2964,
    "났어": 2965,
    "책임질": 2966,
    "없더라고": 2967,
    "따르더라": 2968,
    "나쥐": 2969,
    "프로": 2970,
    "확신": 2971,
    "없었던": 2972,
    "포기": 2973,
    "신중해야": 2974,
    "햄찌": 2975,
    "라도": 2976,
    "올": 2977,
    "들여놔야": 2978,
    "초등학교": 2979,
    "병아리": 2980,
    "지도": 2981,
    "설득": 2982,
    "할아버지": 2983,
    "키우실": 2984,
    "샌": 2985,
    "교문": 2986,
    "팔았었지": 2987,
    "백": 2988,
    "원": 2989,
    "이었던": 2990,
    "노란색": 2991,
    "찾아봤음": 2992,
    "찾아본다고": 2993,
    "아직도": 2994,
    "봤냐고": 2995,
    "해마": 2996,
    "키우기랑": 2997,
    "보고있다": 2998,
    "황소": 2999,
    "신기하더라": 3000,
    "잼": 3001,
    "보임": 3002,
    "먹을라고": 3003,
    "아무": 3004,
    "우짜": 3005,
    "긋네": 3006,
    "보네": 3007,
    "우리나라": 3008,
    "낚": 3009,
    "잡아줘": 3010,
    "생겼는데": 3011,
    "일긴": 3012,
    "자세히": 3013,
    "징그러": 3014,
    "다녔는데": 3015,
    "건강해": 3016,
    "예방": 3017,
    "당연히": 3018,
    "곧": 3019,
    "데려가는": 3020,
    "않을": 3021,
    "쫄": 3022,
    "숨어있어": 3023,
    "울부짖더라": 3024,
    "싫어하고": 3025,
    "싫어하나": 3026,
    "그랬으면": 3027,
    "바리": 3028,
    "깡": 3029,
    "빡빡": 3030,
    "밀어": 3031,
    "버리는": 3032,
    "미용실": 3033,
    "맡겼었는데": 3034,
    "비싸고": 3035,
    "어머님": 3036,
    "손재주": 3037,
    "대단해": 3038,
    "비싸긴": 3039,
    "맡기는": 3040,
    "빠지는": 3041,
    "아예": 3042,
    "빠지진": 3043,
    "않지만": 3044,
    "빠진다고": 3045,
    "빠지긴": 3046,
    "한다던데": 3047,
    "미모": 3048,
    "살아나더라": 3049,
    "쌤": 3050,
    "갱얼쥐": 3051,
    "엽": 3052,
    "키우세요": 3053,
    "귀엽네요": 3054,
    "좋아는": 3055,
    "에여": 3056,
    "갱얼": 3057,
    "쥐는": 3058,
    "흰둥이": 3059,
    "진리": 3060,
    "모르는": 3061,
    "지기": 3062,
    "마냥": 3063,
    "달라붙는": 3064,
    "있더라고요": 3065,
    "보는데": 3066,
    "반겨주지": 3067,
    "봤다고": 3068,
    "신기해서": 3069,
    "쓰다듬었어요": 3070,
    "손길": 3071,
    "갈구하는": 3072,
    "타입": 3073,
    "이었군요": 3074,
    "가봤어요": 3075,
    "들어오면": 3076,
    "시큰둥하다고": 3077,
    "꼽줘": 3078,
    "날뛰어": 3079,
    "봤어여": 3080,
    "미쳤닼": 3081,
    "말씀": 3082,
    "하세요": 3083,
    "본인": 3084,
    "되셨다니": 3085,
    "리스": 3086,
    "펙트": 3087,
