{"room": 10215, "palace": 8564, "fair": 4292, "nuptial": 8159, "hour": 5911, "draws": 3644, "apace": 464, "four": 4824, "happy": 5496, "days": 2989, "bring": 1492, "another": 432, "moon": 7761, "oh": 8318, "slow": 11113, "wanes": 13467, "lingers": 6995, "desires": 3201, "like": 6957, "stepdame": 11564, "dowager": 3613, "long": 7077, "withering": 13815, "young": 14031, "mans": 7303, "revenue": 10077, "quickly": 9634, "steep": 11554, "night": 8036, "nights": 8047, "dream": 3651, "away": 721, "time": 12452, "silver": 10953, "bow": 1387, "new": 8009, "bent": 1066, "heaven": 5639, "shall": 10742, "behold": 998, "solemnities": 11223, "go": 5157, "stir": 11599, "athenian": 650, "youth": 14038, "merriments": 7524, "awake": 716, "pert": 8858, "nimble": 8053, "spirit": 11394, "mirth": 7633, "turn": 12764, "melancholy": 7474, "forth": 4791, "funerals": 4930, "pale": 8569, "companion": 2270, "pomp": 9105, "sword": 11992, "love": 7127, "injuries": 6274, "wed": 13583, "key": 6584, "triumph": 12680, "revelling": 10067, "renownd": 9948, "thanks": 12211, "good": 5194, "whats": 13645, "news": 8021, "full": 4917, "vexation": 13300, "come": 2214, "complaint": 2292, "child": 1969, "daughter": 2979, "stand": 11497, "noble": 8069, "lord": 7104, "man": 7280, "hath": 5554, "consent": 2426, "gracious": 5241, "bewitchd": 1136, "bosom": 1354, "given": 5109, "rhymes": 10113, "interchangd": 6343, "lovetokens": 7149, "moonlight": 7764, "window": 13764, "sung": 11845, "feigning": 4438, "voice": 13375, "verses": 13292, "stoln": 11618, "impression": 6131, "fantasy": 4345, "bracelets": 1403, "hair": 5435, "rings": 10148, "gauds": 5029, "conceits": 2328, "knacks": 6633, "trifles": 12663, "nosegays": 8111, "sweetmeats": 11965, "messengers": 7533, "strong": 11719, "prevailment": 9304, "unhardend": 12957, "cunning": 2837, "filchd": 4507, "daughters": 2981, "heart": 5615, "turnd": 12765, "obedience": 8179, "due": 3719, "stubborn": 11732, "harshness": 5533, "grace": 5238, "beg": 965, "ancient": 399, "privilege": 9343, "mine": 7598, "may": 7413, "dispose": 3458, "either": 3852, "gentleman": 5056, "death": 3005, "according": 66, "law": 6793, "immediately": 6076, "provided": 9475, "case": 1763, "say": 10424, "advisd": 189, "maid": 7234, "father": 4377, "one": 8338, "composd": 2301, "beauties": 919, "form": 4776, "wax": 13547, "imprinted": 6135, "within": 13819, "power": 9190, "leave": 6843, "figure": 4505, "disfigure": 3404, "worthy": 13923, "kind": 6600, "wanting": 13471, "fathers": 4383, "must": 7886, "held": 5672, "worthier": 13919, "would": 13925, "lookd": 7091, "eyes": 4258, "rather": 9738, "judgment": 6535, "look": 7090, "entreat": 4016, "pardon": 8618, "know": 6671, "made": 7216, "bold": 1304, "concern": 2335, "modesty": 7717, "presence": 9270, "plead": 9029, "thoughts": 12340, "beseech": 1082, "worst": 13915, "befall": 955, "refuse": 9872, "die": 3288, "abjure": 19, "ever": 4113, "society": 11198, "men": 7489, "therefore": 12249, "question": 9622, "examine": 4143, "blood": 1245, "whether": 13671, "yield": 14012, "choice": 1989, "endure": 3936, "livery": 7029, "nun": 8154, "aye": 733, "shady": 10735, "cloister": 2118, "mewd": 7548, "live": 7021, "barren": 836, "sister": 11009, "life": 6930, "chanting": 1886, "faint": 4286, "hymns": 6009, "cold": 2178, "fruitless": 4910, "thriceblessd": 12377, "master": 7382, "undergo": 12883, "maiden": 7235, "pilgrimage": 8936, "earthlier": 3795, "rose": 10227, "distilld": 3498, "virgin": 13352, "thorn": 12329, "grows": 5368, "lives": 7030, "dies": 3291, "single": 10985, "blessedness": 1229, "grow": 5363, "patent": 8694, "unto": 13106, "lordship": 7107, "whose": 13721, "unwishd": 13129, "yoke": 14017, "soul": 11290, "consents": 2429, "give": 5108, "sovereignty": 11309, "take": 12025, "pause": 8711, "next": 8025, "sealingday": 10552, "everlasting": 4119, "bond": 1315, "fellowship": 4446, "upon": 13141, "day": 2986, "prepare": 9257, "disobedience": 3439, "else": 3871, "dianas": 3279, "altar": 347, "protest": 9458, "austerity": 699, "relent": 9895, "sweet": 11957, "crazd": 2725, "title": 12474, "certain": 1841, "right": 10137, "let": 6889, "hermias": 5723, "scornful": 10504, "true": 12710, "render": 9937, "estate": 4084, "derivd": 3172, "possessd": 9144, "fortunes": 4804, "every": 4122, "way": 13550, "fairly": 4296, "rankd": 9708, "vantage": 13229, "boasts": 1282, "belovd": 1041, "beauteous": 917, "prosecute": 9447, "ill": 6043, "avouch": 712, "head": 5579, "nedars": 7961, "dotes": 3590, "devoutly": 3260, "idolatry": 6033, "spotted": 11426, "inconstant": 6169, "confess": 2368, "heard": 5604, "much": 7842, "thought": 12338, "spoke": 11413, "thereof": 12251, "overfull": 8485, "selfaffairs": 10619, "mind": 7593, "lose": 7109, "itbut": 6426, "private": 9340, "schooling": 10487, "arm": 556, "fit": 4565, "fancies": 4329, "yields": 14015, "means": 7433, "extenuate": 4227, "vow": 13399, "cheer": 1933, "along": 339, "employ": 3895, "business": 1597, "confer": 2364, "something": 11244, "nearly": 7948, "concerns": 2340, "duty": 3759, "desire": 3199, "follow": 4689, "cheek": 1931, "chance": 1872, "roses": 10230, "fade": 4277, "fast": 4365, "belike": 1018, "want": 13469, "rain": 9689, "could": 2606, "beteem": 1114, "tempest": 12132, "aught": 685, "read": 9768, "hear": 5602, "tale": 12036, "history": 5796, "course": 2646, "never": 8007, "run": 10293, "smooth": 11160, "different": 3298, "cross": 2775, "high": 5748, "enthralld": 4005, "low": 7154, "misgraffd": 7656, "respect": 10022, "years": 13993, "spite": 11398, "engagd": 3948, "stood": 11627, "friends": 4882, "hell": 5675, "choose": 1995, "anothers": 433, "sympathy": 12006, "war": 13478, "sickness": 10910, "lay": 6803, "siege": 10915, "making": 7259, "momentany": 7728, "sound": 11294, "swift": 11974, "shadow": 10730, "short": 10846, "brief": 1477, "lightning": 6952, "collied": 2191, "spleen": 11404, "unfolds": 12929, "earth": 3792, "jaws": 6462, "darkness": 2964, "devour": 3257, "quick": 9631, "bright": 1483, "things": 12296, "confusion": 2397, "lovers": 7140, "crossd": 2776, "stands": 11499, "edict": 3826, "destiny": 3221, "us": 13158, "teach": 12102, "trial": 12651, "patience": 8701, "customary": 2891, "dreams": 3656, "sighs": 10924, "wishes": 13800, "tears": 12110, "poor": 9114, "fancys": 4333, "followers": 4693, "persuasion": 8857, "aunt": 692, "great": 5288, "house": 5915, "remote": 9928, "seven": 10706, "leagues": 6820, "respects": 10026, "son": 11251, "gentle": 5055, "place": 8988, "sharp": 10768, "cannot": 1686, "pursue": 9558, "lovest": 7145, "steal": 11545, "tomorrow": 12502, "league": 6819, "without": 13821, "town": 12558, "meet": 7466, "observance": 8202, "morn": 7779, "stay": 11538, "swear": 11943, "cupids": 2843, "strongest": 11721, "best": 1098, "arrow": 580, "golden": 5181, "simplicity": 10964, "venus": 13278, "doves": 3612, "knitteth": 6657, "souls": 11291, "prospers": 9453, "loves": 7141, "fire": 4546, "burnd": 1577, "carthage": 1757, "queen": 9615, "false": 4317, "trojan": 12687, "sail": 10344, "seen": 10606, "vows": 13402, "broke": 1509, "number": 8150, "women": 13860, "appointed": 502, "truly": 12718, "keep": 6568, "promise": 9401, "comes": 2219, "speed": 11362, "call": 1644, "unsay": 13062, "lodestars": 7059, "tongues": 12507, "air": 276, "tuneable": 12748, "lark": 6761, "shepherds": 10807, "ear": 3777, "wheat": 13649, "green": 5301, "hawthorn": 5571, "buds": 1550, "appear": 481, "catching": 1790, "favour": 4392, "catch": 1787, "eye": 4250, "tongue": 12505, "melody": 7478, "world": 13896, "bated": 861, "rest": 10028, "id": 6026, "translated": 12602, "sway": 11939, "motion": 7799, "frown": 4900, "yet": 14009, "still": 11589, "frowns": 4904, "smiles": 11148, "skill": 11029, "curses": 2873, "gives": 5111, "prayers": 9223, "affection": 209, "move": 7834, "hate": 5549, "follows": 4695, "hateth": 5553, "folly": 4696, "fault": 4388, "none": 8091, "beauty": 923, "comfort": 2222, "see": 10589, "face": 4268, "fly": 4666, "seemd": 10600, "paradise": 8606, "graces": 5240, "dwell": 3762, "helen": 5673, "minds": 7597, "unfold": 12926, "visage": 13360, "watery": 13538, "glass": 5125, "decking": 3040, "liquid": 7005, "pearl": 8730, "bladed": 1189, "grass": 5264, "flights": 4628, "conceal": 2320, "gates": 5024, "devisd": 3250, "often": 8314, "primrose": 9326, "beds": 945, "wont": 13870, "lie": 6920, "emptying": 3902, "bosoms": 1356, "counsel": 2609, "seek": 10593, "stranger": 11664, "companies": 2269, "farewell": 4350, "playfellow": 9024, "pray": 9218, "luck": 7170, "grant": 5256, "word": 13888, "starve": 11521, "sight": 10925, "food": 4701, "till": 12444, "morrow": 7782, "deep": 3057, "midnight": 7559, "adieu": 140, "dote": 3589, "oer": 8238, "thinks": 12302, "errs": 4063, "doting": 3592, "admiring": 149, "qualities": 9595, "base": 840, "vile": 13324, "holding": 5819, "quantity": 9599, "transpose": 12608, "dignity": 3311, "looks": 7094, "wingd": 13773, "cupid": 2842, "painted": 8558, "blind": 1234, "taste": 12082, "wings": 13775, "unheedy": 12960, "haste": 5536, "said": 10341, "oft": 8313, "beguild": 988, "waggish": 13421, "boys": 1399, "game": 4986, "forswear": 4788, "perjurd": 8830, "everywhere": 4126, "eyne": 4262, "haild": 5434, "oaths": 8176, "hail": 5433, "heat": 5630, "felt": 4451, "dissolvd": 3485, "showers": 10866, "melt": 7479, "tell": 12119, "flight": 4627, "intelligence": 6328, "dear": 3000, "expense": 4201, "herein": 5715, "mean": 7427, "enrich": 3984, "pain": 8554, "thither": 12322, "back": 745, "cottage": 2599, "starveling": 11523, "company": 2272, "generally": 5047, "scrip": 10528, "scroll": 10532, "name": 7909, "play": 9017, "interlude": 6353, "duchess": 3716, "weddingday": 13586, "first": 4555, "treats": 12636, "names": 7910, "actors": 118, "point": 9077, "lamentable": 6727, "comedy": 2216, "cruel": 2798, "piece": 8916, "work": 13891, "assure": 641, "merry": 7525, "masters": 7388, "spread": 11429, "answer": 435, "ready": 9773, "part": 8645, "proceed": 9354, "set": 10701, "pyramusa": 9578, "lover": 7139, "tyrant": 12814, "kills": 6597, "gallantly": 4967, "ask": 596, "performing": 8814, "audience": 680, "storms": 11643, "condole": 2355, "measure": 7440, "restyet": 10044, "chief": 1966, "humour": 5961, "ercles": 4053, "rarely": 9720, "tear": 12108, "cat": 1781, "make": 7257, "split": 11408, "raging": 9680, "rocks": 10195, "shivering": 10833, "shocks": 10835, "break": 1442, "locks": 7057, "prison": 9335, "phibbus": 8888, "car": 1719, "shine": 10817, "far": 4346, "mar": 7315, "foolish": 4705, "fates": 4376, "lofty": 7066, "players": 9022, "vein": 13252, "tyrants": 12815, "condoling": 2357, "francis": 4842, "bellowsmender": 1031, "wandering": 13462, "knight": 6651, "faith": 4300, "woman": 13853, "beard": 898, "coming": 2229, "thats": 12220, "mask": 7369, "speak": 11338, "small": 11131, "hide": 5741, "monstrous": 7749, "little": 7017, "thisne": 12318, "thisneah": 12319, "thisbes": 12316, "mother": 7795, "tom": 12499, "lions": 7001, "hope": 5872, "fitted": 4571, "written": 13972, "study": 11742, "extempore": 4224, "nothing": 8124, "roaring": 10181, "roar": 10178, "terribly": 12174, "fright": 4885, "ladies": 6707, "shriek": 10878, "enough": 3974, "hang": 5478, "mothers": 7796, "wits": 13830, "discretion": 3394, "aggravate": 252, "gently": 5065, "sucking": 11789, "dove": 3608, "twere": 12789, "nightingale": 8041, "sweetfaced": 11961, "proper": 9419, "summers": 11830, "lovely": 7136, "gentlemanlike": 5057, "needs": 7970, "undertake": 12892, "discharge": 3369, "strawcolour": 11676, "orangetawny": 8382, "purpleingrain": 9543, "frenchcrowncolour": 4865, "perfect": 8804, "yellow": 13999, "french": 4864, "crowns": 2796, "barefaced": 818, "parts": 8664, "request": 9988, "con": 2318, "mile": 7578, "rehearse": 9883, "city": 2056, "doggd": 3555, "devices": 3244, "known": 6677, "meantime": 7437, "draw": 3640, "bill": 1155, "properties": 9423, "wants": 13475, "fail": 4281, "obscenely": 8194, "courageously": 2643, "pains": 8556, "dukes": 3727, "oak": 8173, "hold": 5818, "cut": 2894, "bowstrings": 1394, "near": 7944, "door": 3583, "wander": 13459, "hill": 5768, "dale": 2918, "thorough": 12333, "bush": 1592, "brier": 1481, "park": 8632, "flood": 4638, "swifter": 11975, "moons": 7765, "sphere": 11376, "serve": 10682, "dew": 3261, "orbs": 8387, "cowslips": 2687, "tall": 12047, "pensioners": 8780, "gold": 5179, "coats": 2151, "spots": 11425, "rubies": 10262, "favours": 4396, "freckles": 4853, "savours": 10417, "dewdrops": 3264, "lob": 7051, "spirits": 11395, "gone": 5188, "elves": 3875, "king": 6613, "revels": 10069, "tonight": 12509, "heed": 5662, "passing": 8674, "fell": 4441, "wrath": 13941, "attendant": 664, "indian": 6191, "changeling": 1879, "jealous": 6464, "train": 12581, "trace": 12564, "forests": 4750, "wild": 13737, "perforce": 8808, "withholds": 13818, "lovd": 7126, "flowers": 4657, "makes": 7258, "joy": 6523, "grove": 5361, "fountain": 4822, "clear": 2085, "spangled": 11323, "starlight": 11510, "sheen": 10786, "square": 11452, "fear": 4400, "creep": 2740, "acorn": 100, "cups": 2844, "mistake": 7672, "shape": 10758, "quite": 9657, "shrewd": 10874, "knavish": 6640, "sprite": 11438, "calld": 1645, "frights": 4887, "maidens": 7241, "villagery": 13327, "skim": 11034, "milk": 7580, "sometimes": 11247, "labour": 6686, "quern": 9620, "bootless": 1338, "breathless": 1455, "housewife": 5922, "churn": 2033, "sometime": 11246, "drink": 3669, "bear": 896, "barm": 831, "mislead": 7657, "nightwanderers": 8051, "laughing": 6787, "harm": 5517, "hobgoblin": 5814, "speakst": 11344, "aright": 547, "wanderer": 13460, "jest": 6474, "smile": 11147, "fat": 4372, "beanfed": 895, "horse": 5892, "beguile": 989, "neighing": 7987, "likeness": 6962, "filly": 4520, "foal": 4668, "lurk": 7183, "gossips": 5224, "bowl": 1392, "roasted": 10184, "crab": 2699, "drinks": 3671, "lips": 7003, "bob": 1284, "withered": 13814, "dewlap": 3265, "pour": 9183, "ale": 296, "wisest": 13795, "telling": 12120, "saddest": 10327, "threefoot": 12367, "stool": 11628, "mistaketh": 7674, "slip": 11098, "bum": 1564, "topples": 12520, "cries": 2757, "falls": 4315, "cough": 2604, "whole": 13710, "quire": 9652, "hips": 5788, "loffe": 7065, "waxen": 13548, "neeze": 7973, "merrier": 7520, "wasted": 13518, "mistress": 7681, "met": 7535, "proud": 9462, "skip": 11038, "forsworn": 4789, "bed": 934, "tarry": 12073, "rash": 9728, "wanton": 13472, "fairyland": 4299, "sat": 10389, "playing": 9026, "pipes": 8964, "corn": 2569, "versing": 13293, "amorous": 388, "phillida": 8890, "farthest": 4359, "india": 6190, "bouncing": 1373, "amazon": 363, "buskind": 1598, "warrior": 13503, "wedded": 13584, "prosperity": 9450, "thus": 12426, "shame": 10750, "glance": 5119, "credit": 2736, "knowing": 6674, "lead": 6811, "glimmering": 5136, "perigenia": 8820, "ravished": 9756, "aegles": 195, "ariadne": 546, "antiopa": 449, "forgeries": 4762, "jealousy": 6467, "since": 10971, "middle": 7558, "spring": 11432, "forest": 4744, "mead": 7423, "pavd": 8713, "rushy": 10304, "brook": 1514, "beachd": 885, "margent": 7325, "dance": 2935, "ringlets": 10147, "whistling": 13702, "wind": 13759, "brawls": 1433, "disturbd": 3519, "sport": 11421, "winds": 13767, "piping": 8965, "vain": 13203, "revenge": 10071, "suckd": 11787, "contagious": 2474, "fogs": 4676, "falling": 4313, "land": 6738, "pelting": 8762, "river": 10171, "overborne": 8474, "continents": 2496, "ox": 8526, "stretchd": 11693, "ploughman": 9056, "lost": 7118, "sweat": 11950, "rotted": 10235, "attaind": 657, "fold": 4683, "empty": 3900, "drownd": 3693, "field": 4484, "crows": 2797, "fatted": 4387, "murrion": 7876, "flock": 4636, "ninemensmorris": 8058, "filld": 4514, "mud": 7843, "quaint": 9587, "mazes": 7420, "lack": 6696, "tread": 12626, "undistinguishable": 12901, "human": 5949, "mortals": 7786, "winter": 13783, "hymn": 6008, "carol": 1736, "blest": 1233, "governess": 5232, "floods": 4640, "anger": 411, "washes": 13511, "rheumatic": 10107, "diseases": 3402, "abound": 26, "distemperature": 3494, "seasons": 10569, "alter": 349, "hoaryheaded": 5810, "frosts": 4897, "fall": 4311, "fresh": 4868, "lap": 6750, "crimson": 2763, "hiems": 5746, "thin": 12288, "icy": 6025, "crown": 2791, "odorous": 8233, "chaplet": 1893, "summer": 11829, "mockery": 7706, "childing": 1973, "autumn": 705, "angry": 417, "change": 1876, "wonted": 13871, "liveries": 7027, "mazed": 7419, "increase": 6178, "knows": 6678, "progeny": 9393, "evils": 4131, "debate": 3014, "dissension": 3482, "parents": 8628, "original": 8404, "amend": 376, "lies": 6925, "henchman": 5699, "buys": 1616, "votress": 13391, "order": 8391, "spicd": 11380, "gossipd": 5223, "side": 10911, "neptunes": 7994, "sands": 10382, "marking": 7340, "th": 12192, "embarkd": 3878, "traders": 12567, "laughd": 6785, "sails": 10349, "conceive": 2330, "bigbellied": 1152, "pretty": 9301, "swimming": 11981, "gait": 4963, "following": 4694, "womb": 13859, "rich": 10120, "squire": 11460, "imitate": 6072, "fetch": 4470, "return": 10058, "voyage": 13404, "merchandise": 7501, "mortal": 7784, "sake": 10354, "rear": 9778, "intend": 6331, "perchance": 8796, "patiently": 8703, "round": 10244, "shun": 10897, "spare": 11327, "haunts": 5562, "kingdom": 6615, "chide": 1962, "downright": 3622, "longer": 7080, "torment": 12527, "injury": 6276, "hither": 5799, "remembrest": 9922, "promontory": 9405, "mermaid": 7518, "dolphins": 3568, "uttering": 13195, "dulcet": 3728, "harmonious": 5521, "breath": 1448, "rude": 10266, "grew": 5313, "civil": 2060, "song": 11252, "stars": 11512, "shot": 10851, "madly": 7217, "spheres": 11377, "seamaids": 10554, "music": 7880, "remember": 9912, "saw": 10419, "flying": 4667, "armd": 557, "aim": 274, "took": 12510, "vestal": 13297, "thrond": 12391, "west": 13635, "loosd": 7099, "loveshaft": 7142, "smartly": 11136, "pierce": 8921, "hundred": 5964, "thousand": 12346, "hearts": 5622, "might": 7564, "fiery": 4492, "shaft": 10737, "quenchd": 9618, "chaste": 1916, "beams": 894, "imperial": 6098, "passed": 8671, "meditation": 7459, "fancyfree": 4331, "markd": 7333, "bolt": 1311, "western": 13636, "flower": 4654, "milkwhite": 7584, "purple": 9542, "wound": 13928, "loveinidleness": 7133, "herb": 5704, "showed": 10863, "juice": 6542, "sleeping": 11077, "eyelids": 4256, "laid": 6716, "creature": 2733, "sees": 10607, "leviathan": 6901, "swim": 11979, "put": 9568, "girdle": 5103, "forty": 4805, "minutes": 7624, "watch": 13521, "asleep": 603, "drop": 3683, "liquor": 7006, "thing": 12293, "waking": 13444, "wolf": 13848, "bull": 1559, "meddling": 7451, "monkey": 7743, "busy": 1599, "ape": 467, "charm": 1904, "invisible": 6392, "overhear": 8487, "conference": 2365, "slay": 11067, "slayeth": 11068, "toldst": 12498, "wode": 13843, "get": 5074, "hardhearted": 5506, "adamant": 124, "iron": 6407, "steel": 11553, "entice": 4007, "plainest": 8997, "truth": 12734, "even": 4106, "spaniel": 11324, "beat": 913, "fawn": 4397, "use": 13163, "spurn": 11443, "strike": 11705, "neglect": 7975, "unworthy": 13133, "worser": 13909, "usd": 13162, "dog": 3553, "tempt": 12141, "hatred": 5555, "sick": 10905, "impeach": 6089, "commit": 2254, "hands": 5473, "trust": 12729, "opportunity": 8364, "desert": 3186, "worth": 13917, "virginity": 13353, "virtue": 13355, "think": 12297, "worlds": 13899, "alone": 338, "brakes": 1414, "mercy": 7510, "beasts": 912, "wildest": 13741, "story": 11644, "changd": 1875, "apollo": 471, "flies": 4626, "daphne": 2948, "holds": 5820, "chase": 1914, "pursues": 9560, "griffin": 5331, "mild": 7573, "hind": 5778, "tiger": 12440, "cowardice": 2678, "valour": 13216, "questions": 9627, "believe": 1013, "mischief": 7642, "temple": 12136, "wrongs": 13978, "scandal": 10443, "sex": 10724, "fight": 4500, "woo": 13872, "hand": 5462, "fare": 4348, "nymph": 8171, "welcome": 13609, "bank": 794, "thyme": 12430, "blows": 1262, "oxlips": 8529, "nodding": 8078, "violet": 13349, "overcanopied": 8476, "luscious": 7184, "woodbine": 13873, "muskroses": 7885, "eglantine": 3844, "sleeps": 11079, "lulld": 7177, "dances": 2936, "delight": 3109, "snake": 11170, "throws": 12406, "enamelld": 3909, "skin": 11035, "weed": 13590, "wide": 13727, "wrap": 13938, "streak": 11680, "hateful": 5551, "fantasies": 4341, "disdainful": 3397, "anoint": 428, "espies": 4075, "garments": 5008, "effect": 3836, "care": 1727, "prove": 9468, "fond": 4698, "cock": 2154, "crow": 2786, "roundel": 10246, "third": 12307, "minute": 7622, "kill": 6592, "cankers": 1680, "muskrose": 7884, "reremice": 9997, "leathern": 6842, "clamorous": 2066, "owl": 8523, "nightly": 8043, "hoots": 5869, "wonders": 13867, "sing": 10978, "offices": 8308, "snakes": 11171, "double": 3593, "thorny": 12332, "hedgehogs": 5659, "newts": 8024, "blindworms": 1236, "wrong": 13973, "philomel": 8891, "lullaby": 7176, "lulla": 7175, "spell": 11367, "nigh": 8035, "weaving": 13581, "spiders": 11383, "longleggd": 7086, "spinners": 11391, "beetles": 954, "black": 1182, "approach": 508, "worm": 13902, "snail": 11168, "offence": 8289, "second": 10573, "aloof": 340, "sentinel": 10660, "seest": 10608, "wake": 13437, "squeezes": 11456, "titanias": 12469, "languish": 6745, "ounce": 8432, "pard": 8617, "boar": 1273, "bristled": 1501, "wakst": 13445, "wandring": 13464, "forgot": 4770, "find": 4526, "turf": 12757, "pillow": 8942, "two": 12801, "sense": 10649, "innocence": 6283, "takes": 12029, "meaning": 7431, "knit": 6654, "interchaind": 6342, "oath": 8175, "bedroom": 944, "deny": 3151, "lying": 7198, "riddles": 10130, "prettily": 9299, "beshrew": 1087, "manners": 7300, "pride": 9320, "meant": 7436, "lied": 6921, "friend": 4879, "courtesy": 2655, "separation": 10664, "becomes": 933, "virtuous": 13357, "bachelor": 744, "distant": 3491, "end": 3924, "amen": 375, "prayer": 9221, "loyalty": 7163, "sleep": 11074, "half": 5443, "wish": 13796, "wishers": 13799, "pressed": 9287, "found": 4817, "approve": 515, "force": 4724, "stirring": 11602, "silence": 10942, "weeds": 13591, "wear": 13569, "despisd": 3214, "dank": 2946, "dirty": 3351, "ground": 5357, "durst": 3753, "lacklove": 6701, "killcourtesy": 6593, "churl": 2031, "throw": 12402, "owe": 8519, "forbid": 4722, "seat": 10570, "eyelid": 4255, "running": 10298, "though": 12337, "charge": 1897, "haunt": 5559, "darkling": 2962, "peril": 8821, "lesser": 6886, "wheresoeer": 13664, "blessd": 1227, "attractive": 675, "came": 1661, "salt": 10362, "oftener": 8315, "washd": 13510, "ugly": 12819, "marvel": 7363, "monster": 7747, "wicked": 13725, "dissembling": 3481, "compare": 2275, "sphery": 11379, "dead": 2991, "transparent": 12604, "nature": 7932, "shows": 10870, "perish": 8826, "content": 2489, "repent": 9960, "tedious": 12113, "spent": 11373, "raven": 9749, "reason": 9780, "swayd": 11940, "says": 10430, "growing": 5365, "ripe": 10153, "season": 10567, "touching": 12550, "marshal": 7355, "leads": 6815, "oerlook": 8258, "stories": 11641, "richest": 10125, "book": 1331, "keen": 6566, "born": 1344, "deserve": 3189, "scorn": 10502, "ist": 6421, "flout": 4649, "insufficiency": 6322, "sooth": 11267, "manner": 7298, "gentleness": 5060, "refusd": 9871, "abusd": 44, "surfeit": 11889, "sweetest": 11960, "deepest": 3060, "loathing": 7048, "stomach": 11619, "brings": 1496, "heresies": 5719, "hated": 5550, "deceive": 3032, "heresy": 5720, "powers": 9193, "address": 134, "honour": 5857, "starting": 11515, "help": 5685, "pluck": 9057, "crawling": 2724, "serpent": 10678, "breast": 1446, "pity": 8985, "quake": 9589, "methought": 7545, "eat": 3810, "smiling": 11151, "prey": 9309, "removed": 9932, "hearing": 5608, "alack": 283, "swoon": 11989, "almost": 336, "perceive": 8793, "pat": 8688, "heres": 5718, "marvellous": 7364, "convenient": 2521, "rehearsal": 9881, "plot": 9053, "stage": 11473, "brake": 1413, "tiringhouse": 12468, "action": 113, "sayest": 10425, "bully": 1562, "please": 9035, "abide": 14, "byr": 1622, "lakin": 6719, "parlous": 8637, "killing": 6596, "done": 3573, "whit": 13703, "device": 3243, "write": 13968, "seem": 10599, "swords": 11993, "killed": 6595, "indeed": 6186, "better": 1125, "assurance": 639, "eight": 3849, "six": 11018, "afeard": 200, "ought": 8431, "consider": 2435, "shield": 10810, "among": 386, "dreadful": 3649, "fearful": 4402, "wildfowl": 13742, "living": 7033, "neck": 7959, "saying": 10427, "defect": 3069, "tremble": 12641, "plainly": 8998, "hard": 5502, "chamber": 1861, "calendar": 1641, "almanack": 335, "yes": 14004, "casement": 1764, "open": 8350, "thorns": 12331, "lantern": 6748, "present": 9271, "person": 8848, "talk": 12039, "chink": 1986, "plaster": 9010, "loam": 7041, "roughcast": 10239, "signify": 10934, "fingers": 4539, "cranny": 2717, "whisper": 13694, "sit": 11012, "begin": 979, "spoken": 11414, "speech": 11359, "everyone": 4123, "cue": 2826, "behind": 997, "hempen": 5693, "homespuns": 5841, "swaggering": 11927, "cradle": 2707, "toward": 12553, "auditor": 682, "actor": 117, "perhaps": 8819, "cause": 1803, "pyramusthisbe": 9579, "odious": 8232, "odours": 8235, "dearest": 3002, "awhile": 726, "eer": 3835, "played": 9021, "understand": 12887, "goes": 5174, "noise": 8082, "radiant": 9673, "lilywhite": 6972, "hue": 5941, "colour": 2197, "red": 9841, "triumphant": 12681, "brisky": 1499, "juvenal": 6559, "eke": 3854, "jew": 6483, "truest": 12717, "tire": 12466, "ninnys": 8059, "tomb": 12500, "ninus": 8060, "cues": 2827, "allpyramus": 328, "past": 8680, "asss": 636, "strange": 11660, "haunted": 5560, "clowns": 2139, "bog": 1298, "hound": 5909, "hog": 5815, "headless": 5583, "neigh": 7981, "bark": 827, "grunt": 5379, "burn": 1576, "knavery": 6637, "changed": 1878, "asshead": 626, "bless": 1226, "ass": 608, "walk": 13446, "afraid": 234, "sings": 10988, "ousel": 8435, "throstle": 12397, "note": 8121, "wren": 13947, "quill": 9644, "angel": 406, "wakes": 13442, "flowery": 4658, "finch": 4525, "sparrow": 11333, "plainsong": 9000, "cuckoo": 2821, "gray": 5282, "many": 7311, "mark": 7332, "dares": 2955, "wit": 13802, "bird": 1163, "cry": 2809, "enamourd": 3910, "virtues": 13356, "view": 13318, "together": 12491, "nowadays": 8143, "honest": 5845, "neighbours": 7985, "gleek": 5132, "occasion": 8216, "wise": 13791, "beautiful": 921, "neither": 7988, "remain": 9906, "common": 2261, "rate": 9735, "tend": 12150, "state": 11525, "attend": 662, "jewels": 6485, "pressd": 9286, "purge": 9537, "grossness": 5356, "airy": 279, "cobweb": 2152, "courteous": 2653, "hop": 5870, "walks": 13450, "gambol": 4983, "feed": 4422, "apricocks": 520, "dewberries": 3262, "grapes": 5259, "figs": 4504, "mulberries": 7849, "honeybags": 5853, "humblebees": 5954, "nighttapers": 8049, "crop": 2774, "thighs": 12283, "light": 6943, "glowworms": 5153, "arise": 550, "butterflies": 1606, "fan": 4328, "moonbeams": 7762, "nod": 8077, "courtesies": 2654, "worships": 13914, "heartilyi": 5620, "acquaintance": 102, "finger": 4536, "youyour": 14042, "commend": 2242, "squash": 11453, "peascod": 8735, "tooyour": 12513, "cowardly": 2679, "giantlike": 5082, "oxbeef": 8527, "devoured": 3258, "kindred": 6609, "water": 13529, "wait": 13431, "bower": 1390, "weeps": 13597, "lamenting": 6729, "enforced": 3946, "chastity": 1918, "tie": 12437, "silently": 10945, "wonder": 13863, "awakd": 715, "extremity": 4246, "mad": 7209, "nightrule": 8046, "close": 2122, "consecrated": 2425, "dull": 3729, "crew": 2751, "patches": 8691, "mechanicals": 7447, "bread": 1440, "stalls": 11492, "intended": 6332, "shallowest": 10745, "thickskin": 12278, "sort": 11282, "presented": 9273, "forsook": 4787, "enterd": 3996, "advantage": 177, "nole": 8085, "fixed": 4581, "answerd": 437, "mimic": 7589, "spy": 11447, "geese": 5042, "creeping": 2741, "fowler": 4830, "russetpated": 10306, "choughs": 2009, "rising": 10164, "cawing": 1816, "guns": 5412, "report": 9969, "sever": 10710, "sweep": 11955, "sky": 11046, "fellows": 4445, "stamp": 11494, "murder": 7862, "calls": 1650, "weak": 13556, "fears": 4406, "senseless": 10650, "briers": 1482, "apparel": 477, "snatch": 11174, "sleeves": 11083, "hats": 5556, "yielders": 14013, "led": 6855, "distracted": 3508, "left": 6862, "moment": 7727, "pass": 8666, "wakd": 13436, "straightway": 11653, "devise": 3251, "latchd": 6773, "athenians": 651, "lovejuice": 7134, "bid": 1143, "sleepingthat": 11078, "finishd": 4542, "eyd": 4249, "rebuke": 9792, "bitter": 1177, "foe": 4672, "worse": 13908, "curse": 2870, "slain": 11050, "shoes": 10838, "plunge": 9066, "sun": 11839, "soon": 11262, "bord": 1341, "centre": 1831, "displease": 3455, "brothers": 1525, "noontide": 8099, "antipodes": 451, "murderd": 7863, "murderer": 7865, "grim": 5332, "piercd": 8920, "stern": 11572, "cruelty": 2801, "yonder": 14021, "ah": 268, "carcass": 1723, "hounds": 5910, "cur": 2845, "drivst": 3678, "bounds": 1378, "henceforth": 5697, "numberd": 8151, "killd": 6594, "brave": 1425, "touch": 12545, "adder": 128, "doubler": 3597, "stung": 11751, "spend": 11369, "passion": 8676, "misprisd": 7660, "mood": 7758, "guilty": 5400, "lysanders": 7200, "fierce": 4491, "sorrows": 11279, "heaviness": 5647, "heavier": 5644, "debt": 3020, "bankrupt": 796, "sorrow": 11278, "slight": 11092, "pay": 8717, "tender": 12152, "mistaken": 7673, "trueloves": 12714, "misprision": 7661, "ensue": 3994, "fate": 4374, "oerrules": 8268, "million": 7586, "confounding": 2392, "fancysick": 4334, "costs": 2595, "illusion": 6059, "tartars": 12077, "dye": 3769, "hit": 5798, "archery": 533, "sink": 10992, "apple": 495, "espy": 4076, "gloriously": 5144, "remedy": 9911, "captain": 1712, "band": 782, "mistook": 7680, "pleading": 9030, "fee": 4421, "pageant": 8548, "fools": 4708, "prepostrously": 9262, "derision": 3171, "weep": 13594, "nativity": 7929, "appears": 486, "bearing": 905, "badge": 753, "advance": 172, "devilishholy": 3247, "fray": 4851, "weigh": 13599, "scales": 10440, "tales": 12038, "swore": 11996, "goddess": 5165, "divine": 3531, "crystal": 2811, "muddy": 7845, "show": 10860, "kissing": 6627, "cherries": 1945, "tempting": 12143, "pure": 9530, "congeald": 2399, "white": 13704, "taurus": 12092, "snow": 11184, "fannd": 4338, "eastern": 3807, "turns": 12769, "holdst": 5821, "kiss": 6623, "princess": 9331, "seal": 10549, "bliss": 1239, "merriment": 7523, "knew": 6648, "join": 6498, "mock": 7700, "superpraise": 11857, "sure": 11886, "rivals": 10169, "trim": 12666, "exploit": 4208, "manly": 7296, "enterprise": 3997, "conjure": 2410, "maids": 7244, "offend": 8292, "extort": 4234, "unkind": 12975, "bequeath": 1070, "mockers": 7705, "waste": 13517, "idle": 6028, "guestwise": 5392, "sojournd": 11213, "home": 5838, "returnd": 10059, "disparage": 3445, "aby": 49, "dark": 2958, "function": 4927, "apprehension": 506, "wherein": 13659, "impair": 6081, "seeing": 10592, "pays": 8720, "recompense": 9819, "thank": 12204, "brought": 1526, "unkindly": 12976, "press": 9285, "bide": 1146, "engilds": 3954, "yon": 14019, "oes": 8286, "seekst": 10596, "bare": 816, "lo": 7037, "confederacy": 2362, "conjoind": 2404, "three": 12365, "fashion": 4361, "injurious": 6275, "ungrateful": 12947, "conspird": 2451, "contrivd": 2510, "bait": 763, "foul": 4812, "shard": 10761, "sisters": 11011, "hours": 5914, "chid": 1959, "hastyfooted": 5543, "parting": 8656, "uso": 13172, "schooldays": 10484, "friendship": 4883, "childhood": 1972, "artificial": 585, "gods": 5172, "needles": 7966, "created": 2730, "sampler": 10373, "sitting": 11015, "cushion": 2886, "warbling": 13480, "sides": 10914, "voices": 13376, "incorporate": 6175, "cherry": 1946, "seeming": 10602, "parted": 8647, "union": 12966, "partition": 8659, "berries": 1080, "moulded": 7807, "stem": 11561, "bodies": 1290, "heraldry": 5702, "crownd": 2792, "crest": 2747, "rent": 9950, "asunder": 647, "scorning": 10505, "friendly": 4881, "maidenly": 7240, "feel": 4429, "amazd": 358, "passionate": 8677, "words": 13889, "seems": 10604, "praise": 9205, "foot": 4709, "rare": 9719, "precious": 9234, "celestial": 1822, "speaks": 11343, "hates": 5552, "setting": 10703, "hung": 5966, "fortunate": 4801, "miserable": 7650, "unlovd": 12994, "despise": 3215, "persever": 8844, "counterfeit": 2620, "sad": 10324, "mouths": 7832, "wink": 13776, "carried": 1747, "chronicled": 2019, "argument": 543, "partly": 8661, "absence": 36, "excuse": 4172, "excellent": 4155, "compel": 2283, "threats": 12364, "strength": 11688, "withdraw": 13809, "whereto": 13666, "tends": 12160, "ethiope": 4100, "loose": 7100, "tame": 12051, "burr": 1584, "shake": 10739, "grown": 5367, "tawny": 12095, "tartar": 12076, "loathd": 7044, "medicine": 7455, "potion": 9172, "hurt": 5986, "although": 353, "greater": 5289, "erewhile": 4055, "meo": 7497, "earnest": 3787, "doubt": 3601, "truer": 12716, "juggler": 6539, "cankerblossom": 1678, "thief": 12279, "fine": 4531, "bashfulness": 845, "impatient": 6088, "answers": 440, "puppet": 9522, "statures": 11533, "urgd": 13150, "height": 5668, "personage": 8849, "prevaild": 9303, "esteem": 4086, "dwarfish": 3761, "maypole": 7415, "nails": 7905, "reach": 9765, "curst": 2874, "gift": 5093, "shrewishness": 10877, "lower": 7155, "match": 7392, "evermore": 4120, "counsels": 2614, "wrongd": 13974, "save": 10411, "told": 12497, "stealth": 11549, "followd": 4690, "threatend": 12358, "quiet": 9639, "simple": 10961, "hinders": 5779, "shes": 10809, "vixen": 13373, "went": 13631, "school": 10480, "suffer": 11795, "dwarf": 3760, "minimus": 7609, "hindring": 5781, "knotgrass": 6668, "bead": 887, "officious": 8309, "behalf": 992, "scorns": 10506, "services": 10687, "darst": 2968, "try": 12736, "jole": 6510, "coil": 2173, "quicker": 9633, "legs": 6868, "pursuing": 9561, "negligence": 7978, "mistakst": 7676, "commitst": 2256, "knaveries": 6636, "willfully": 13749, "shadows": 10733, "blameless": 1195, "proves": 9473, "nointed": 8081, "glad": 5115, "jangling": 6451, "hie": 5745, "overcast": 8477, "starry": 11511, "welkin": 13614, "cover": 2666, "drooping": 3682, "fog": 4674, "acheron": 88, "testy": 12184, "astray": 645, "frame": 4839, "rail": 9682, "brows": 1531, "deathcounterfeiting": 3007, "leaden": 6812, "batty": 874, "crush": 2806, "property": 9424, "error": 4061, "eyeballs": 4251, "roll": 10203, "vision": 13363, "wend": 13630, "date": 2975, "whiles": 13675, "affair": 203, "charmd": 1905, "release": 9894, "monsters": 7748, "peace": 8721, "dragons": 3632, "clouds": 2132, "shines": 10818, "auroras": 695, "harbinger": 5498, "ghosts": 5078, "troop": 12688, "churchyards": 2030, "damnd": 2931, "crossways": 2783, "burial": 1574, "already": 345, "wormy": 13906, "shames": 10753, "wilfully": 13748, "exile": 4188, "consort": 2445, "blackbrowd": 1183, "mornings": 7781, "forester": 4748, "groves": 5362, "gate": 5023, "fieryred": 4494, "opening": 8354, "neptune": 7993, "saltgreen": 10363, "streams": 11684, "notwithstanding": 8135, "delay": 3102, "feard": 4401, "goblin": 5162, "villain": 13329, "drawn": 3643, "straight": 11652, "plainer": 8996, "runaway": 10295, "coward": 2676, "fled": 4611, "bragging": 1407, "bushes": 1594, "lookst": 7095, "wars": 13505, "recreant": 9839, "whip": 13680, "rod": 10196, "defild": 3081, "manhood": 7290, "lighterheeld": 6947, "faster": 4368, "fallen": 4312, "uneven": 12911, "grey": 5314, "comst": 2317, "wot": 13924, "runnst": 10299, "shifting": 10813, "mockst": 7710, "buy": 1613, "daylight": 2988, "faintness": 4290, "constraineth": 2465, "length": 6878, "visited": 13367, "weary": 13576, "abate": 4, "comforts": 2227, "east": 3805, "detest": 3237, "shuts": 10901, "kinds": 6611, "lad": 6705, "females": 4453, "woe": 13844, "bedabbled": 935, "torn": 12531, "crawl": 2723, "pace": 8531, "heavens": 5642, "apply": 500, "squeezing": 11457, "takst": 12034, "former": 4779, "ladys": 6711, "country": 2629, "proverb": 9471, "shown": 10869, "jack": 6440, "jill": 6492, "nought": 8136, "mare": 7323, "attending": 667, "unseen": 13068, "amiable": 381, "cheeks": 1932, "coy": 2690, "stick": 11579, "sleek": 11072, "large": 6757, "ears": 3791, "wheres": 13663, "scratch": 10516, "monsieur": 7746, "weapons": 13568, "redhipped": 9849, "humblebee": 5953, "top": 12514, "thistle": 12321, "honeybag": 5852, "fret": 4871, "loath": 7043, "overflown": 8484, "signior": 10936, "neaf": 7941, "cavalery": 1810, "barbers": 815, "hairy": 5438, "tickle": 12432, "reasonable": 9781, "tongs": 12504, "bones": 1324, "desirest": 3202, "peck": 8739, "provender": 9470, "munch": 7860, "dry": 3710, "oats": 8177, "bottle": 1365, "hay": 5573, "fellow": 4444, "venturous": 13277, "squirrels": 11464, "hoard": 5805, "nuts": 8169, "handful": 5464, "dried": 3665, "peas": 8732, "people": 8787, "exposition": 4212, "arms": 561, "ways": 13552, "honeysuckle": 5855, "entwist": 4023, "female": 4452, "ivy": 6438, "enrings": 3986, "barky": 830, "elm": 3868, "advances": 175, "dotage": 3587, "meeting": 7469, "late": 6774, "seeking": 10594, "fool": 4702, "upbraid": 13136, "temples": 12138, "rounded": 10245, "coronet": 2580, "fragrant": 4833, "swell": 11968, "orient": 8402, "pearls": 8731, "flouriets": 4645, "disgrace": 3407, "bewail": 1131, "pleasure": 9041, "taunted": 12090, "terms": 12172, "beggd": 976, "gave": 5033, "sent": 10656, "undo": 12904, "imperfection": 6095, "transformd": 12597, "scalp": 10441, "swain": 11928, "awaking": 719, "repair": 9952, "accidents": 60, "wast": 13516, "dians": 3280, "bud": 1547, "blessed": 1228, "visions": 13364, "loathe": 7045, "awhilerobin": 727, "five": 4575, "charmeth": 1908, "peep": 8744, "rock": 10194, "whereon": 13662, "sleepers": 11075, "amity": 385, "solemnly": 11228, "triumphantly": 12682, "pairs": 8563, "faithful": 4303, "jollity": 6511, "morning": 7780, "trip": 12669, "shade": 10729, "globe": 5141, "compass": 2277, "horns": 5883, "observation": 8206, "performd": 8813, "vaward": 13246, "uncouple": 12873, "valley": 13215, "dispatch": 3447, "mountains": 7813, "musical": 7881, "echo": 3818, "conjunction": 2406, "hercules": 5707, "cadmus": 1630, "crete": 2750, "bayd": 883, "sparta": 11335, "gallant": 4966, "chiding": 1965, "besides": 1089, "skies": 11027, "fountains": 4823, "region": 9878, "mutual": 7899, "discord": 3384, "thunder": 12414, "bred": 1457, "spartan": 11336, "flewd": 4623, "sanded": 10381, "heads": 5587, "crookkneed": 2773, "dewlapd": 3266, "thessalian": 12260, "bulls": 1561, "pursuit": 9562, "matchd": 7393, "mouth": 7829, "bells": 1032, "hollad": 5827, "cheerd": 1934, "horn": 5878, "thessaly": 12261, "judge": 6530, "hearbut": 5603, "soft": 11203, "nymphs": 8172, "early": 3784, "observe": 8208, "rite": 10165, "intent": 6335, "solemnity": 11224, "huntsmen": 5977, "shout": 10857, "start": 11513, "saint": 10350, "valentine": 13209, "woodbirds": 13874, "couple": 2636, "kneel": 6643, "rival": 10167, "enemies": 3940, "concord": 2347, "enmity": 3972, "reply": 9968, "amazedly": 361, "bethink": 1115, "thereby": 12248, "defeated": 3067, "wife": 13734, "purpose": 9547, "fury": 4944, "fancy": 4330, "melted": 7480, "remembrance": 9918, "gaud": 5028, "object": 8187, "betrothd": 1124, "health": 5594, "natural": 7930, "fortunately": 4802, "discourse": 3386, "overbear": 8471, "couples": 2638, "eternally": 4096, "worn": 13907, "purposd": 9546, "hunting": 5974, "feast": 4409, "faroff": 4356, "everything": 4125, "jewel": 6484, "lets": 6894, "recount": 9830, "heighho": 5667, "expound": 4215, "wasthere": 13520, "hadbut": 5428, "patched": 8690, "offer": 8300, "able": 20, "ballad": 775, "called": 1647, "bottoms": 1369, "latter": 6781, "peradventure": 8791, "quinces": 9648, "transported": 12606, "marred": 7345, "forward": 4807, "possible": 9152, "simply": 10965, "handicraft": 5465, "paramour": 8612, "paragon": 8609, "naught": 7934, "lords": 7106, "married": 7348, "sixpence": 11019, "scaped": 10450, "hanged": 5480, "deserved": 3190, "lads": 6709, "courageous": 2642, "dined": 3332, "strings": 11708, "beards": 901, "ribbons": 10117, "pumps": 9513, "presently": 9278, "preferred": 9248, "clean": 2082, "linen": 6991, "plays": 9027, "pare": 8623, "claws": 2080, "onions": 8342, "garlick": 5007, "utter": 13189, "apartment": 466, "antique": 452, "fables": 4266, "toys": 12563, "madmen": 7221, "seething": 10610, "brains": 1411, "shaping": 10760, "apprehend": 504, "cool": 2545, "comprehends": 2308, "lunatic": 7180, "poet": 9073, "imagination": 6065, "compact": 2268, "devils": 3249, "vast": 13240, "madman": 7219, "frantic": 4848, "helens": 5674, "brow": 1527, "egypt": 3846, "poets": 9076, "frenzy": 4867, "rolling": 10204, "forms": 4782, "unknown": 12980, "pen": 8763, "shapes": 10759, "local": 7053, "habitation": 5424, "tricks": 12658, "bringer": 1493, "imagining": 6069, "easy": 3809, "supposed": 11878, "transfigurd": 12594, "witnesseth": 13829, "images": 6064, "constancy": 2457, "howsoever": 5938, "admirable": 144, "accompany": 63, "royal": 10256, "board": 1274, "masques": 7377, "age": 246, "aftersupper": 238, "bedtime": 946, "usual": 13174, "manager": 7282, "ease": 3800, "anguish": 418, "torturing": 12538, "mighty": 7570, "abridgment": 32, "evening": 4109, "masque": 7375, "lazy": 6809, "sports": 11423, "highness": 5760, "giving": 5113, "paper": 8604, "reads": 9772, "battle": 871, "centaurs": 1830, "eunuch": 4102, "harp": 5525, "glory": 5145, "kinsman": 6620, "riot": 10149, "tipsy": 12464, "bacchanals": 743, "tearing": 12109, "thracian": 12350, "singer": 10982, "rage": 9675, "playd": 9019, "thebes": 12228, "last": 6767, "conqueror": 2417, "thrice": 12376, "muses": 7879, "mourning": 7821, "learning": 6833, "deceasd": 3026, "beggary": 975, "satire": 10395, "critical": 2766, "sorting": 11284, "ceremony": 1839, "tragical": 12577, "hot": 5905, "ice": 6021, "wondrous": 13869, "ten": 12145, "apt": 522, "therein": 12250, "rehearsd": 9882, "loud": 7122, "laughter": 6789, "shed": 10784, "hardhanded": 5505, "labourd": 6687, "toild": 12493, "unbreathd": 12849, "memories": 7486, "unless": 12984, "intents": 6337, "extremely": 4242, "connd": 2414, "service": 10685, "anything": 462, "amiss": 383, "simpleness": 10962, "places": 8991, "wretchedness": 13959, "oercharged": 8243, "perishing": 8828, "kinder": 6601, "merit": 7514, "clerks": 2101, "purposed": 9548, "greet": 5306, "premeditated": 9252, "welcomes": 13612, "shiver": 10831, "periods": 8825, "midst": 7560, "sentences": 10658, "throttle": 12398, "practisd": 9199, "accent": 51, "conclusion": 2344, "dumbly": 3737, "paying": 8718, "pickd": 8907, "rattling": 9745, "saucy": 10405, "audacious": 679, "eloquence": 3869, "tonguetied": 12508, "least": 6840, "capacity": 1698, "addressd": 135, "flourish": 4646, "trumpets": 12721, "beginning": 981, "despite": 3218, "minding": 7595, "points": 9081, "rid": 10127, "rough": 10238, "colt": 2200, "stop": 11634, "moral": 7773, "recorder": 9827, "government": 5233, "tangled": 12059, "chain": 1851, "impaired": 6082, "disordered": 3443, "dumb": 3736, "gentles": 5062, "plain": 8995, "lime": 6977, "sunder": 11842, "walls": 13454, "presenteth": 9275, "grisly": 5341, "beast": 910, "hight": 5762, "trusty": 12733, "scare": 10455, "affright": 228, "mantle": 7306, "bloody": 1252, "stain": 11478, "finds": 4529, "whereat": 13657, "blade": 1188, "blameful": 1193, "bravely": 1427, "broachd": 1503, "boiling": 1301, "tarrying": 12074, "mulberry": 7850, "dagger": 2910, "drew": 3664, "died": 3290, "twain": 12779, "asses": 625, "crannied": 2716, "hole": 5822, "secretly": 10578, "stone": 11621, "sinister": 10991, "wittiest": 13834, "grimlookd": 5334, "standst": 11500, "blink": 1237, "jove": 6519, "cursd": 2869, "stones": 11624, "deceiving": 3035, "sensible": 10652, "moans": 7698, "kissd": 6624, "limander": 6973, "shafalus": 10736, "procrus": 9367, "tide": 12435, "discharged": 3370, "mural": 7861, "wilful": 13747, "warning": 13494, "silliest": 10949, "stuff": 11745, "imagine": 6068, "smallest": 11133, "mouse": 7824, "creeps": 2742, "floor": 4641, "dam": 2923, "strife": 11704, "conscience": 2421, "fox": 4831, "goose": 5204, "carry": 1750, "carries": 1748, "listen": 7012, "lanthorn": 6749, "hornd": 5880, "crescent": 2744, "circumference": 2042, "greatest": 5290, "candle": 1671, "snuff": 11186, "aweary": 724, "wane": 13466, "thornbush": 12330, "roars": 10182, "runs": 10300, "roared": 10180, "shone": 10839, "moused": 7825, "vanished": 13225, "sunny": 11847, "shining": 10819, "glittering": 5140, "gleams": 5129, "dole": 3561, "dainty": 2915, "duck": 3717, "stained": 11480, "furies": 4933, "thread": 12354, "thrum": 12407, "quail": 9586, "rush": 10301, "conclude": 2341, "quell": 9616, "deflowerd": 3085, "isno": 6415, "nowhich": 8145, "fairest": 4294, "dame": 2926, "livd": 7020, "likd": 6956, "confound": 2391, "pap": 8603, "ace": 85, "less": 6884, "surgeon": 11894, "recover": 9833, "ends": 3933, "mote": 7794, "balance": 769, "warrant": 13498, "spied": 11384, "videlicet": 13315, "lily": 6969, "nose": 8110, "cowslip": 2686, "moan": 7697, "leeks": 6857, "gore": 5209, "shore": 10845, "shears": 10779, "silk": 10946, "imbrue": 6071, "bury": 1590, "epilogue": 4038, "bergomask": 1077, "need": 7962, "blamed": 1192, "writ": 13967, "garter": 5013, "tragedy": 12575, "notably": 8116, "twelve": 12785, "outsleep": 8460, "overwatchd": 8511, "palpablegross": 8584, "heavy": 5648, "fortnight": 4799, "hungry": 5969, "behowls": 1006, "whilst": 13676, "snores": 11182, "task": 12078, "fordone": 4732, "brands": 1421, "glow": 5151, "screechowl": 10522, "screeching": 10521, "puts": 9569, "wretch": 13957, "shroud": 10890, "graves": 5280, "gaping": 4996, "churchway": 2028, "paths": 8698, "glide": 5134, "triple": 12671, "hecates": 5652, "team": 12107, "frolic": 4892, "disturb": 3518, "hallowd": 5452, "broom": 1517, "dust": 3754, "drowsy": 3698, "elf": 3865, "ditty": 3524, "trippingly": 12678, "rote": 10233, "stray": 11678, "bridebed": 1471, "issue": 6418, "create": 2729, "loving": 7150, "blots": 1257, "natures": 7933, "mole": 7722, "harelip": 5511, "scar": 10452, "prodigious": 9371, "despised": 3216, "children": 1977, "fielddew": 4486, "consecrate": 2424, "several": 10711, "owner": 8524, "safety": 10337, "offended": 8293, "mended": 7494, "slumberd": 11121, "theme": 12234, "yielding": 14014, "reprehend": 9975, "mend": 7493, "unearnd": 12908, "scape": 10449, "serpents": 10680, "amends": 379, "liar": 6907, "restore": 10036, "texts": 12191, "orchard": 8388, "olivers": 8326, "bequeathed": 1071, "sayst": 10431, "charged": 1898, "brother": 1521, "blessing": 1231, "breed": 1461, "begins": 982, "sadness": 10331, "keeps": 6573, "goldenly": 5182, "profit": 9386, "rustically": 10310, "properly": 9421, "stays": 11542, "unkept": 12974, "keeping": 6572, "birth": 1167, "differs": 3299, "stalling": 11491, "horses": 5894, "feeding": 4425, "taught": 12088, "manage": 7281, "riders": 10133, "dearly": 3003, "hired": 5790, "gain": 4958, "growth": 5370, "animals": 421, "dunghills": 3747, "bound": 1374, "plentifully": 9046, "countenance": 2616, "hinds": 5782, "bars": 838, "mines": 7603, "gentility": 5054, "education": 3830, "grieves": 5327, "mutiny": 7895, "servitude": 10696, "avoid": 710, "apart": 465, "retires": 10052, "helping": 5688, "idleness": 6029, "employed": 3897, "hogs": 5816, "husks": 6001, "prodigal": 9370, "portion": 9135, "penury": 8786, "eldest": 3859, "condition": 2352, "nations": 7927, "allows": 327, "firstborn": 4556, "tradition": 12569, "twenty": 12788, "albeit": 292, "nearer": 7945, "reverence": 10082, "elder": 3857, "youngest": 14033, "rowland": 10254, "de": 2990, "begot": 985, "villains": 13334, "throat": 12388, "pulled": 9509, "railed": 9684, "patient": 8702, "accord": 65, "trained": 12583, "peasant": 8733, "obscuring": 8199, "hiding": 5744, "allow": 323, "exercises": 4181, "become": 931, "allottery": 322, "testament": 12180, "troubled": 12698, "reward": 10098, "teeth": 12118, "physic": 8900, "rankness": 9711, "worship": 13910, "wrestler": 13954, "importunes": 6120, "access": 57, "wrestling": 13956, "court": 2651, "theres": 12254, "banished": 791, "younger": 14032, "voluntary": 13384, "lands": 6741, "revenues": 10079, "cradles": 2708, "followed": 4691, "beloved": 1042, "uncle": 12866, "loved": 7131, "arden": 535, "hood": 5862, "england": 3958, "fleet": 4617, "carelessly": 1732, "wrestle": 13952, "acquaint": 101, "matter": 7405, "disposition": 3460, "disguised": 3411, "escapes": 4069, "broken": 1510, "limb": 6974, "acquit": 105, "foil": 4678, "withal": 13808, "intendment": 6333, "search": 10560, "altogether": 355, "kindly": 6606, "requite": 9995, "notice": 8126, "underhand": 12884, "laboured": 6688, "dissuade": 3487, "resolute": 10012, "stubbornest": 11733, "france": 4840, "ambition": 369, "envious": 4027, "emulator": 3905, "secret": 10577, "villainous": 13332, "contriver": 2513, "lief": 6922, "tot": 12542, "mightily": 7567, "practise": 9200, "poison": 9084, "entrap": 4015, "treacherous": 12623, "taen": 12017, "indirect": 6199, "brotherly": 1523, "anatomize": 393, "blush": 1270, "heartily": 5619, "payment": 8719, "prize": 9347, "gamester": 4988, "soulyet": 11293, "whyhates": 13722, "hes": 5732, "schooled": 10485, "learned": 6832, "sorts": 11285, "enchantingly": 3917, "especially": 4072, "misprized": 7662, "remains": 9908, "kindle": 6603, "lawn": 6798, "coz": 2692, "forget": 4765, "learn": 6830, "extraordinary": 4238, "lovst": 7153, "weight": 13605, "righteously": 10139, "tempered": 12130, "rejoice": 9888, "heir": 5670, "taken": 12026, "seewhat": 10611, "fortune": 4803, "wheel": 13651, "gifts": 5094, "bestowed": 1103, "equally": 4044, "benefits": 1061, "misplaced": 7659, "bountiful": 1381, "scarce": 10453, "illfavouredly": 6050, "goest": 5176, "office": 8306, "reigns": 9885, "lineaments": 6989, "cutteroff": 2899, "perceiveth": 8795, "goddesses": 5166, "whetstone": 13672, "always": 356, "dullness": 3734, "witshow": 13831, "pancakes": 8589, "mustard": 7887, "heap": 5599, "knowledge": 6676, "unmuzzle": 13010, "wisdom": 13789, "stroke": 11716, "chins": 1988, "knave": 6635, "swearing": 11945, "sworn": 11997, "pancackes": 8588, "meanst": 7434, "frederick": 4854, "youll": 14030, "whipped": 13682, "taxation": 12097, "wisely": 13792, "foolishly": 4706, "silenced": 10943, "foolery": 4703, "pigeons": 8928, "newscrammed": 8022, "marketable": 7336, "bonjour": 1327, "madam": 7210, "destinies": 3220, "decrees": 3050, "trowel": 12703, "rank": 9707, "losest": 7113, "smell": 11140, "amaze": 359, "ladyships": 6713, "perform": 8810, "buried": 1575, "sons": 11259, "bills": 1158, "necks": 7960, "presents": 9280, "wrestled": 13953, "threw": 12375, 