# -----------------------------------------------------------------------------
# 사용자 정의 함수 - 실습
# -----------------------------------------------------------------------------
# 함수 기능: 원하는 단의 구구단을 출력해주는 기능 함수
# 함수 이름: gugu
# 매개 변수: dan
# 함수 결과: None
# -----------------------------------------------------------------------------

def gugu(dan):
   for i in range(1,10):
      print(f'{dan} * {i} = {dan*i}') 
     


gugu(3)

# -----------------------------------------------------------------------------
# 함수 기능: 파일의 확장자를 반환해주는 함수
# 함수 이름: filename_extension
# 매개 변수: files
# 함수 결과: None
# -----------------------------------------------------------------------------

# def filename_extension(files):
#    for file in files:
#     dot = file.find('.')
#     print(file[dot+1:])
  
def filename_extension(file_name):
   return file_name[file_name.rfind('.') +1 : ] 
   

   
## 함수 사용--------------------------------------------------------------------

print(filename_extension("abc.txt"))
